[{"data_source": "Wikipedia", "date": "30-05-2022", "title": "Desmatamento no Brasil", "body": "O desmatamento no Brasil é um dos grandes problemas ambientais que o país enfrenta na atualidade. Várias são suas causas, e elas têm peso distinto nas diversas regiões, sendo as mais importantes a conversão das terras para a agricultura ou para a pecuária, a exploração madeireira, a grilagem de terras, a urbanização e a criação de infraestruturas como pontes, estradas e barragens. Os estados do Mato Grosso, Pará e Rondônia são os mais atingidos pelo desmatamento recente.\nDesde que o homem chegou ao atual território do Brasil, há milhares de anos, passou a produzir impacto ambiental em ciclos repetidos de desmatamento. Mudanças climáticas também devem ter provocado importantes rearranjos nas composições florestais de amplas regiões, mas o conhecimento do processo em épocas tão recuadas é muito incompleto. A partir da conquista portuguesa em 1500 os dados começam a ser mais abundantes, atestando que muitas florestas caíram, especialmente no litoral, para retirada de madeiras e uso agropecuário da terra. De lá para cá o problema se agravou profundamente. Estima-se que o país tinha originalmente cerca de 90% da sua área coberta por formações florestais variadas, o restante constituído de campos, mas em 2000 a proporção total havia baixado para 62,3%. Regionalmente a situação é ainda mais preocupante. Alguns biomas específicos tiveram reduções muito maiores, especialmente a Mata Atlântica, uma das florestas mais ricas em biodiversidade do mundo, da qual hoje resta menos de 13%, e em estado altamente fragmentado, o que acentua sua fragilidade.\nDesde os anos 1970 o desmatamento vem ganhando crescente evidência nas mídias e vem sido combatido por crescente número de cientistas, artistas, filósofos, juristas, educadores, ambientalistas e outros agentes, desencadeando uma vasta polêmica pública que nos últimos anos se exacerbou de maneira intensa. As pesquisas científicas e as iniciativas independentes para um desenvolvimento sustentável se multiplicam, o governo tem investido recursos no setor, mas isso tem sido muito pouco para assegurar uma mudança definitiva em direção à sustentabilidade, e o governo tem sido duramente criticado por desencadear retrocessos graves em vários níveis que anulam os ganhos. Na década de 2000 o Brasil apresentou uma nítida tendência de redução na taxa anual de perdas. No entanto, continuava o líder mundial, seguido pela Indonésia e a Austrália. A partir de 2013 o ritmo da devastação voltou a crescer rapidamente, pondo a perder os avanços conquistados na década anterior.\nO desmatamento não é um problema ambiental isolado. Ele está intimamente ligado a outros danos ecossistêmicos, como o declínio da biodiversidade, a poluição, a invasão de espécies exóticas e o aquecimento global, e essa interação os reforça mutuamente, gerando efeitos negativos que são muitas vezes irreversíveis. Mais do que isso, o desmatamento no Brasil tem sido repetidamente associado ao crescimento da violência no campo, ao êxodo rural, à corrupção política e institucional, às migrações, à desintegração de comunidades indígenas e tradicionais, ao empobrecimento cultural, a problemas de saúde pública e outras questões de ampla repercussão, além de acarretar importantes prejuízos econômicos. O problema é grave no Brasil, tem raízes culturais antigas e muitas ramificações, e não parece estar perto de uma solução definitiva, enfrentando maciça pressão de setores conservadores e do agronegócio. Os especialistas afirmam que são necessárias medidas muito mais enérgicas de combate, que levem em consideração os dados científicos antes do que os interesses políticos e econômicos, e que incluam uma educação da sociedade em larga escala, pois grande parte do problema deriva da escassa informação do público em geral sobre a decisiva influência dos seus hábitos e formas de pensamento e vida na degradação das florestas e de todo o meio ambiente, e sobre as repercussões negativas em larga escala que disso derivam, em prejuízo tanto da natureza como da qualidade de vida das pessoas.\n\nSíntese histórica\nHá indícios de que o homem vem provocando o desmatamento desde que chegou ao atual território do Brasil, há milhares de anos, mas é difícil estimar o ritmo e a extensão do processo naqueles tempos remotos. As evidências correspondentes a algumas regiões amazônicas indicam que áreas extensas sofreram clareamento, que depois foi revertido por recuperação espontânea da mata quando as terras foram abandonadas. Isso parece ter acontecido em ciclos repetidos. Modificações importantes na composição e cobertura florestal de muitas regiões também ocorreram por virtude de mudanças climáticas, até a relativa estabilização do clima por volta de 4 mil anos atrás. A partir da chegada dos portugueses, em 1500, iniciou-se um novo ciclo de desmatamento, que até o presente não cessou. Um dos primeiros recursos naturais do país que eles exploraram foi o pau-brasil, árvore cuja madeira produz um corante vermelho muito apreciado naquele tempo. Abundava no litoral, mas a sua procura foi tão intensa que a espécie foi quase extinta.No entanto, segundo estudo de Shawn William Miller, o sistema português de exploração madeireira nos séculos seguintes se revelou muito ineficiente, sendo a única nação colonialista que sofreu uma escassez sistemática de madeiras num contexto de abundância. A despeito de serem lançadas algumas regulamentações de proteção e do monopólio real sobre as madeiras de lei, as perdas foram intensas durante a fase colonial, principalmente por causa do avanço da agricultura. O monopólio em particular foi a causa de grande desmatamento, pois muitos proprietários de terras costumavam queimar toda a floresta que possuíam, apenas para evitar a interferência do governo em suas atividades. Nesta fase, o litoral foi a região mais afetada.Durante o império a situação piorou. O país iniciava sua industrialização, a população aumentava exigindo novas áreas e mais recursos naturais para consumo, e várias regiões receberam grandes levas de imigrantes no intuito de colonizá-las, abrindo espaços em terras virgens. Também foram abertas grandes plantações de café e algodão, e a cana-de-açúcar, que já havia provocado grandes estragos nas matas do Nordeste durante o período colonial, continuou a ser cultivada em larga escala.Nos dois primeiros terços do século XX o ritmo de desmatamento se intensificou ainda mais em quase todas as regiões. Getúlio Vargas, nos anos 1940, foi o primeiro presidente a lançar um grande plano de ocupação e exploração da Bacia Amazônica, mas os planos não se materializaram graças às dificuldades de acesso, e a região permaneceria praticamente intacta até os anos 1970, com o desmatamento concentrado nas outras partes do país. Na década seguinte, porém, Juscelino Kubitschek concretizou um grande avanço em direção ao centro do Brasil através da construção da nova capital nacional, Brasília, que passou a ser um destino para muitas levas de migrantes, estimulando a ocupação do Centro-Oeste. Por outro lado, começaram a aparecer importantes marcos legais para a proteção do patrimônio natural brasileiro, como o Código das Águas e o primeiro Código Florestal, bem como instituições e serviços dedicados ao meio ambiente, como o Serviço Florestal do Brasil. Durante o governo militar os planos de integração nacional e ocupação da Amazônia voltaram à pauta principal; abriram-se grandes estradas de acesso, como a Transamazônica, a colonização foi estimulada, fixaram-se agricultores e pecuaristas, e também esta região começou a experimentar perdas aceleradas, mesmo que o governo estabelecesse novas leis de proteção, como o segundo Código Florestal, considerado avançado para a época, e procedimentos de manejo e controle, criando para tanto o Instituto Brasileiro de Desenvolvimento Florestal e o Instituto Nacional de Colonização e Reforma Agrária. Além disso, foi iniciado um programa de reflorestamento de áreas degradadas. Porém, este programa se revelou excessivamente custoso, e, privilegiando espécies exóticas como o Pinus e o Eucalyptus, gerou novos e importantes impactos ambientais.\n\nAinda na década de 1970, acompanhando um movimento mundial, começou a se fortalecer e disseminar o ativismo ecológico, crescendo sobre ensaios isolados que surgiram a partir da década de 1940, sinalizando que a sociedade brasileira passava a prestar mais atenção aos problemas ambientais, que a esta altura já se faziam evidentes, e a exigir mudanças no paradigma desenvolvimentista dos anos 50-60. Depois da pioneira União Protetora da Natureza, criada em 1965 em São Leopoldo, que teve curta existência e atuação limitada, em 1971 foi fundada em Porto Alegre a ONG ambientalista Agapan, até hoje em atividade, e cujo dinâmico exemplo seria multiplicado em todo o Brasil. Entre os líderes desta reação popular estavam José Lutzenberger e Augusto Ruschi. Mesmo que na época houvesse pesada censura política e repressão a movimentos populares, a imprensa apoiou a mobilização ecológica e o governo respondeu a ela de forma tolerante, também porque houve alguma pressão internacional neste sentido. Em 1974 foi criada, subordinada ao Ministério do Interior, a Secretaria Especial de Meio Ambiente, que pouco atuou, e que deu lugar, em 1985, ao Ministério do Meio Ambiente (MMA). No ano seguinte foi fundado o Partido Verde do Brasil, o primeiro a ter uma pauta de reivindicações centrada no ambientalismo. Alguns números sobre a área coberta por mata entre o início da colonização europeia e esta época dão uma ideia da extensão do desmatamento:\nEm 1988, com o regime político já redemocratizado, foi elaborada uma nova Constituição, dedicando um capítulo inteiro ao meio ambiente e atribuindo maior poder aos estados para legislar. Em 1989 foi criado o Instituto Brasileiro do Meio Ambiente (Ibama), reunindo em si as atribuições de vários outros órgãos precedentes. Também nesta época começaram a ser dados incentivos econômicos para a preservação, passou a ser exigido um relatório de impacto ambiental para obras e intervenções em áreas naturais. Mesmo com todos esses avanços, o desmatamento progrediu em ritmo acelerado, já que as novas políticas ambientais pouco puderam fazer contra a força esmagadora do modelo econômico insustentável que prevalece. Somente na Amazônia Legal, entre entre 1988 e 1999 foram perdidos 19,18 milhões de hectares. A redução nas verbas para a fiscalização e combate ao desmatamento, junto com a desestruturação do Ibama e outros órgãos associados nos anos 1990, também foram fatores importantes. O tema, no entanto, nesta altura já se havia tornado popular, e a bibliografia científica sobre ele se multiplicou.\n\nPanorama recente\nEntre 1990 e 2000 o país perdeu mais 22 milhões de hectares de florestas, e entre 2000 e 2005 se tornou o maior desmatador do mundo, respondendo por 47% das perdas globais, embora as áreas protegidas se ampliassem bastante, praticamente dobrando sua área. e grandes recursos tenham sido destinados à fiscalização, monitoramento e infraestrutura. Então o ritmo de desmatamento começou a reduzir significativamente, atingindo um recorde em 2012, com a menor taxa em 24 anos, segundo dados do governo. Esse período positivo se deve a uma série de medidas, entre elas a grande expansão das áreas protegidas; a chamada \"moratória da soja\", que impôs impedimentos à comercialização do produto cultivado em áreas de desmatamento recente; uma fiscalização e penalização intensificadas; a restrição do crédito a desmatadores, e a redução da compra pelos frigoríficos de carne de fazendas que desmataram ilegalmente. Mesmo assim, entre 1997 e 2013, somente na região da Amazônia Legal, foi perdida uma área de florestas que equivale quase ao tamanho do estado de São Paulo. 350 mil km2 foram desmatados somente no estado de Mato Grosso. Todos os outros biomas também foram severamente impactados.Em 2013, no entanto, a tendência de redução reverteu, e o desmatamento voltou a crescer rápido. Na Amazônia, entre agosto de 2012 e junho de 2013 as perdas acumuladas chegaram a 1.885 quilômetros quadrados, o que representou um aumento de 103% em relação ao período anterior. As áreas degradadas, por sua vez, se expandiram mais de 1.000%. Entre 2013 e 2014 o desmatamento aumentou em 467%, e as áreas degradadas cresceram 1.070%. Entre janeiro de 2014 e janeiro de 2015, o desmatamento cresceu 169%, e as áreas degradadas, 1.116%. Em fevereiro do mesmo ano, a taxa de crescimento foi de 282% em relação a fevereiro do ano anterior. De agosto de 2015 a julho de 2016 o ritmo de destruição cresceu cerca de 30%, incidindo mais nos estados do Pará, Mato Grosso, Rondônia e Amazonas. Em abril de 2020 a taxa de desmatamento atingiu o maior nível dos últimos dez anos, de acordo com dados do Imazon, com 529 km² de perdas neste mês, um aumento de 171% em relação a abril de 2019.O desmatamento vem recebendo muita atenção dos estudiosos e ocupa há anos considerável espaço nas mídias, tornando-se o centro de uma grande e inflamada controvérsia pública. O governo de Dilma Rousseff reconheceu que o desmatamento é um desafio difícil de conter, mas sustentava que suas políticas eram sólidas e efetivas, que o meio ambiente era uma prioridade e que o país era um modelo de gestão ambiental para as outras nações. A redução acumulada no ritmo da desflorestação até 2013 foi amplamente reconhecida e foi elogiada até pela ONU, mas seu governo foi acusado, por ambientalistas, cientistas, educadores, artistas, juristas e outros personagens de projeção, de fazer de toda a questão ambiental uma simples jogada política, aplacando de um lado algumas necessidades mas de outro favorecendo interesses econômicos abusivos, quando não criminosos, que provocam danos não compensados pelos ganhos, sendo considerado por eles como a pior administração das últimas décadas na abordagem dos problemas socioambientais. De especial impacto foi a aprovação do Novo Código Florestal, a despeito da maciça oposição da população e da comunidade científica, considerado um dos maiores retrocessos nesta área e um dos que desencadearão efeitos em mais larga escala, permitindo a anistia a desmatadores e grileiros, desobrigando a recomposição de áreas desmatadas e reduzindo as áreas protegidas e a Reserva Legal, entre outros aspectos.\n \n\nNo governo de Michel Temer a situação piorou. Embora o governo tenha comemorado a redução da taxa de derrubada na Amazônia entre agosto de 2016 e julho de 2017, o presidente foi acusado pelo Greenpeace e outros grupos ambientalistas de maquiar os dados e ignorar retrocessos em outros aspectos. Por pressão da bancada ruralista no Congresso, foram aprovados várias medidas e decretos com impactos sobre o ambiente, incluindo a redução de áreas já protegidas, congelamento das demarcações de terras indígenas, legalização da grilagem de terras de até 2.500 hectares, supressão de direitos de povos e comunidade tradicionais e populações camponesas, anistia a crimes ambientais e dívidas do agronegócio, liberação de agrotóxicos e redução das exigências para o licenciamento ambiental. Como resultado desse contexto, segundo dados do Imazon, em 2018 as perdas na Amazônia voltaram a crescer na taxa de 39%. A verba para pesquisa e manutenção de programas ambientais oficiais ao mesmo tempo declinou drasticamente, e em 2017 o Ministério do Meio Ambiente perdeu quase metade dos seus recursos. Um estudo publicado por pesquisadores brasileiros na revista Nature Climate Change indicou que as políticas pró-desmatamento do governo Temer poderiam custar ao país um prejuízo econômico da ordem de 2 trilhões de dólares. O desmatamento na Amazônia entre 1970 e 2017 foi de 768.935 quilômetros quadrados, uma área duas vezes maior que a da Alemanha.Com a entrada do governo Bolsonaro em 2019 e a escolha de Ricardo Salles para a pasta do Ambiente, a situação piorou ainda mais. Desde a campanha eleitoral a perspectiva da sua vitória preocupou os ambientalistas e foi ligada a uma aceleração nos índices de desmatamento e violência contra fiscais. Seu governo tem sido acusado pelos ambientalistas e cientistas em peso como uma grande ameaça à conservação ambiental no país, e em poucos meses de atuação efeitos já se fizeram sentir. De agosto de 2018 a abril de 2019 a devastação ilegal atingiu uma média de 52 hectares da floresta por dia, mas chegando em maio de 2019 o desmatamento passou a ser de 19 hectares por hora, o dobro do registrado no mesmo período em 2018. Em julho de 2019 a área desmatada foi de 2.254 km2, o que corresponde a um aumento de 278% em relação a julho de 2018. Outras medidas que têm agido em favor do desmatamento são o desmantelamento de órgãos reguladores e técnicos ligados ao ambiente como o IBAMA, a Funai e o ICMBio, com ampla reorganização administrativa e remoção de pessoal especializado de cargos críticos, muitas vezes substituídos por militares, redução de verbas e pessoal, desestímulo às ações de fiscalização e combate às ilegalidades, alterações na legislação, disseminação de noticias falsas ou enganosas, e desestruturação das políticas de demarcação de unidades de conservação e terras indígenas.A política ambiental do governo Bolsonaro — que é apoiada por governadores e prefeitos e outros políticos influentes — tem sido o centro de uma polêmica permanente, e um estudo do Instituto Socioambiental mostrou que, além das medidas concretas em desfavor do ambiente, o simples discurso oficial tem exercido um efeito direto para o aumento do desmatamento. Para os ambientalistas a intenção do governo é sujeitar inteiramente o meio ambiente aos interesses do mercado, em geral beneficiando o agronegócio, mineradoras e empreiteiras, mas ao mesmo tempo não leva em conta o custo do desmatamento, que repercute negativamente sobre o mercado e a sociedade. Acusam o governo também de manter uma postura em geral de negação da ciência, fazendo ataques a instituições de pesquisa e ensino e desacreditando conhecimentos científicos consolidados. Segundo o Instituto Socioambiental, \"na prática, o país continua sem uma estratégia que substitua o antigo Plano de Ação para Prevenção e Combate ao Desmatamento na Amazônia, lançado em 2004 e engavetado pela gestão atual. [...] Salles foi o principal responsável pela paralisação do Fundo Amazônia, criado justamente como compensação pela redução dos desmatamentos e maior financiador atual de projetos de conservação da floresta no país, mantido com recursos da Noruega e Alemanha, principalmente\". Segundo Luiza Lima, da equipe de Políticas Públicas do Greenpeace Brasil, \"com Bolsonaro, garimpeiros, grileiros e madeireiros se sentem cada dia mais encorajados a avançarem em suas práticas ilegais, a partir de declarações irresponsáveis e falta de ação efetiva no combate ao crime organizado. Mas, quando se trata de governabilidade, a ausência de ação É uma ação\". Em maio de 2019 todos os antigos ministros do Meio Ambiente ainda vivos se reuniram para publicar um manifesto supra-partidário onde acusaram o ministro Salles e Bolsonaro de promoverem ativa e deliberadamente um programa sistemático de anulação de todas as conquistas ambientais das últimas décadas. Em 2019 um grupo de mais de 600 cientistas europeus e 300 organizações indígenas publicaram uma carta aberta na revista Science, solicitando ajuda à União Europeia, para que pressionasse o governo Bolsonaro para induzi-lo a respeitar o meio ambiente e os direitos humanos. Em nota oficial, a Associação dos Pesquisadores Científicos do Estado de São Paulo lamentou a nomeação de Salles e disse que ela \"constitui um ataque do futuro governo federal às políticas ambientais no Brasil, uma vez que o gestor já provou ser incapaz de entender a importância da ciência para o desenvolvimento nacional e demonstrou ter ligações estreitas com representantes de setores que não têm qualquer compromisso com a educação ambiental, a bioecologia e a conservação da natureza\".\n\nCausas e interações\nCultura, sociedade e mercado\nO desmatamento é um problema global, e tem sido objeto de muito estudo, debate e preocupação internacional, devido à grande importância das florestas para a preservação da vida na Terra e para o sustento da civilização humana. A causa mais essencial do desmatamento global é o explosivo aumento da população humana, gerando uma aceleração exponencial na demanda por recursos naturais e espaço para habitação e implantação de atividades agropecuárias para produção de alimento. Os trópicos são as regiões mais afetadas, e o Brasil está na dianteira da devastação. Além disso, há outras causas estruturais, de natureza cultural, decorrentes de uma visão de mundo fundamentada na ideia errônea de que a natureza é um bem inesgotável, e na tradição eticamente questionável de que ela deve acima de tudo servir o homem, negando ou relativizando seu valor de existência, quando na verdade o homem depende dela, mas ela não depende do homem. Este é um fenômeno geral, e não se limita ao Brasil, mas não deixa por isso de ser fundamental e efetivo também nacionalmente. Ainda não se formou uma visão consensual na sociedade de que a natureza não estorva o progresso, ao contrário, o fomenta, e que deve ser preservada não por sentimentalismo, mas porque seus recursos são finitos, e porque as pessoas de todos os níveis sociais precisam desses recursos para sobreviver em todas as etapas de sua existência.As florestas do Brasil, com sua rica biodiversidade, são vitais para o bem-estar da população brasileira e global, dando-lhes produtos, materiais e substâncias que lhe servem de alimento e fonte de energia, são usados para fabricação de roupas e tecidos, objetos utilitários, habitações, remédios e outros bens de consumo, e lhe prestam ainda outros inestimáveis serviços ambientais purificando o ar, regulando o clima, tornando as águas limpas e criando solos férteis, por exemplo. Além disso, os ambientes naturais bem preservados estimulam o turismo ecológico e suas qualidades paisagísticas são fonte de desfrute estético e inspiração artística. Justifica-se, assim, a importância de sua preservação, e entende-se o motivo pelo qual sua perda necessariamente deve produzir grandes prejuízos para a sociedade em inúmeros aspectos.\n\nApesar de a importância imensa das florestas ser autoevidente, isso não tem se traduzido em uma mobilização suficiente para assegurar sua proteção no longo prazo, tanto que o desmatamento no Brasil não pára de crescer, e depois de alguns anos de otimismo com taxas em queda, de novo vem acelerando. Nem a população está suficientemente avisada de como seu modo de vida conduz ao desmatamento e do que cada pessoa pode fazer individualmente para evitá-lo, ou não sente o problema como grande ou próximo a si o bastante para justificar sua atenção e esforço. No entanto, um cidadão do Rio de Janeiro, por exemplo, pensar que o desmatamento nos confins do Pará não afeta sua vida é um erro, pois já foi amplamente demonstrado que os efeitos indiretos recaem sobre todos os brasileiros e repercutem até globalmente. Os movimentos ecológicos das últimas décadas estão conseguindo modificar e ampliar essa percepção e esclarecer muito público, mas a visão antiga ainda predomina, fortalecida por políticos influentes, por um empresariado poderoso ligado ao agronegócio, às indústrias, madeireiras, mineradoras e empreiteiras, e por todo o atual sistema de produção, consumo e mercado. O uso dos recursos naturais no país em geral prima pela baixa eficiência, pelo alto desperdício e pela insustentabilidade, haja vista os crescentes impactos não só nas florestas, mas em vários outros níveis, como a poluição, as invasões de espécies exóticas e o declínio geral da biodiversidade. Refletindo uma opinião que é consensual entre a comunidade científica, diz o pesquisador Ronaldo Seroa da Motta, do Instituto de Pesquisa Econômica Aplicada:\n\n\"Os custos da degradação não incidem sobre os que degradam, mas recaem sobre a sociedade como um todo e sobre as gerações futuras. Observa-se, assim, que o uso do meio ambiente gera externalidades que são custos ambientais não reconhecidos no sistema de preços e, portanto, externos às funções de custo e de demanda. Consequentemente, o sistema de preços de mercado não gera incentivos apropriados para o uso eficiente dos recursos naturais, os quais, tratados como recursos livres ou de custo muito baixo, tendem a ser superexplorados. Dessa forma, já é amplamente reconhecida a necessidade de internalizar os custos ambientais nas atividades de produção e consumo de forma a induzir a mudança do padrão de uso dos recursos naturais\".Semelhante é a avaliação do professor da USP Carlos Bacha, para quem o desmatamento no Brasil tem se caracterizado pela irregularidade, insustentabilidade e baixo aproveitamento dos recursos florestais:\n\"O processo de desmatamento tem sido feito de forma desordenada. A riqueza florestal existente foi, na maioria das vezes, apenas queimada, sem que a madeira pudesse ser aproveitada, e destruindo-se ecossistemas que não podem mais ser recuperados integralmente. A abundância de terras no país, associada com a expansão do sistema de transporte, fez com que a necessidade de ampliar a produção agropecuária fosse atendida por novas áreas para plantio, ao invés de se melhorar a exploração de terras já desmatadas\".\n\nA partir daquelas causas fundamentais, desenvolvem-se suas causas diretas. No Brasil presentemente predominam o desmatamento para conversão do terreno à agropecuária, especialmente a plantação de soja e criação de gado bovino; a procura de madeira para construção, marcenaria ou para uso combustível, a derrubada para ocupação ilegal de terras (a grilagem), o crescimento das zonas urbanizadas, e a criação de infraestruturas como pontes, estradas e represas. O agronegócio tem sido de longe o principal fator de perda florestal. Entre 2000 e 2010, segundo o IBGE, foi responsável pelo desaparecimento de 236 600 quilômetros quadrados de florestas, 65% para abertura de lavouras e o restante para criação de pastagens. As perdas recentes poderiam ter sido evitadas, porque o país já tem de 15 a 20 milhões de hectares de terras já desmatadas que estão ociosas, que poderiam ser remanejadas em vez de se optar pela abertura de novas áreas. Além disso, as pastagens brasileiras, que ocupam cerca de 166 milhões de hectares, duas vezes mais que a área agrícola, são muito mal aproveitadas e resultam em baixa produtividade.Os métodos mais usados para desmatar são a derrubada mecânica e a queimada. Na Amazônia tem se tornado comum a destruição química das matas com herbicidas, talvez o pior de todos os métodos, já que além de erradicar a floresta contamina os solos e os mananciais hídricos, afetando também a saúde humana de forma direta.Deficiências na infraestrutura material e humana de fiscalização e monitoramento, incoerências nas políticas, o crime organizado, as atividades mineradoras, a poluição atmosférica, mudanças climáticas, produção de biodiesel, poluição hídrica, a contaminação dos solos por agrotóxicos, a coleta predatória de espécies ornamentais, alimentícias ou medicinais, invasões e reflorestamentos com espécies exóticas, dificuldades na demarcação e implementação de terras indígenas e áreas protegidas, sistemas de manejo florestal ineficientes, bem como inconsistências nas metodologias de estudo, também são fatores que influem muito negativamente na conservação das florestas.Em 2010 haviam sido registradas 330 espécies invasoras no país, que competem agressivamente com espécies nativas, a ponto de colocar algumas em declínio. Em 2012 o Brasil tinha 1.088 espécies nativas ameaçadas de extinção pela caça, pesca ou coleta predatória, perda ou degradação de habitats, poluição e outros impactos que atuam de maneira sinérgica ao desmatamento, incluindo as mudanças climáticas. Somente na Mata Atlântica, o bioma mais devastado, são mais de 500 espécies em risco, algumas em perigo crítico. Sendo que todas as espécies dependem de outras para sobreviver, as perdas na biodiversidade revertem negativamente sobre as florestas provocando degradação adicional, e geram prejuízos econômicos e sociais.\n\nPolíticas públicas\nO plano dos governos para o desenvolvimento da nação são em geral considerados contraditórios, estabelecendo programas em outras áreas que são incompatíveis com seu próprio programa ambiental por aumentarem direta ou indiretamente os danos às florestas, a outros ecossistemas e à biodiversidade, ou por apresentarem soluções improvisadas, imediatistas ou ultrapassadas, muitas vezes em megaprojetos que se tornam poços-sem-fundo de recursos públicos, com escasso retorno ou mesmo dano positivo para as populações diretamente afetadas. Podem ser citados como exemplos dessa ambiguidade a fraca regulação e os grandes incentivos ao agronegócio, setor especialmente sensível porque é tenazmente defendido por uma grande bancada no Congresso e responde por cerca de 23% do PIB e 44% das exportações (dados de 2017), à indústria automobilística, à exploração de combustíveis fósseis poluidores como o petróleo e o carvão, aos cultivos transgênicos e ao uso de agrotóxicos, o projeto de transposição do rio São Francisco, o relaxamento de medidas de controle e a grande multiplicação de projetos hidrelétricos em áreas protegidas ou onde existem espécies ameaçadas, povos indígenas e sítios arqueológicos. Também deve ser lembrada a crônica falta de verbas para o Ibama, órgão que supervisiona a aplicação da política ambiental do país, e o recente desmantelamento da política ambiental e dos seus órgãos reguladores, especialmente nos governos Temer e Bolsonaro. Na avaliação de Philip Fearnside, um dos maiores especialistas mundiais em sustentabilidade e temas ambientais amazônicos,\n\n\"O elemento fundamental para reduzir a velocidade do desmatamento, e um dia pará-lo, é a vontade política para fazer isto. Fluxos monetários dos serviços ambientais da redução da velocidade do desmatamento poderiam prover a motivação para isto, assim como a motivação poderia vir dos impactos diretos do Brasil, tais como a perda de provisão de água para os principais centros de população do País na região centro-sul. Acima de tudo, os líderes do país têm que ter a confiança que a ação de governo realmente pode frear, ou mesmo parar, o desmatamento. Existe uma forte tendência para as pessoas verem a Amazônia em termos fatalistas, incluindo tanto o desmatamento como as conseqüências da mudança climática. Mas estas mudanças dependem de decisões humanas. Nós temos livre-arbítrio, e nós temos que ter a coragem para usá-lo\".Além disso, são muitas as evidências de que a administração pública nacional tem um sério problema de corrupção sistêmica, e são repetitivas as denúncias envolvendo funcionários do governo federal e das esferas estadual ou municipal em esquemas de desvios de verbas, subornos, facilitação de licenciamentos irregulares, formação de quadrilhas e outros crimes ligados à área ambiental, que na grande maioria dos casos jamais são punidos. Ricardo Salles, ministro do Meio Ambiente nomeado por Bolsonaro, já foi condenado por fraude ambiental, tem outros processos pendentes, e suas atividades são contestadas sem cessar pela comunidade científica e ambientalista, além de ser criticado por divulgar dados falsos ou maquiados para justificar a direção que vem dando à política ambiental. De acordo com o Grupo de Trabalho pelo Desmatamento Zero, \"pesquisas de opinião mostram que a maioria dos brasileiros apoia a conservação florestal e, de fato, em diversos momentos a participação e a pressão da sociedade favoreceram a conservação da Amazônia, incluindo campanhas recentes contra políticas facilitadoras da destruição. Contudo, a corrupção política sistêmica e a falta de priorização da questão ambiental pelos governos dificultam que as demandas da população sejam atendidas\". De acordo com estudo recente do Instituto Socioambiental, \"os especialistas apontam outros fatores conhecidos que podem estar pressionando a floresta: o aumento dos preços internacionais da soja e da carne, melhoria de estradas e uma seca maior no período, que favorece o corte e queima das árvores. Um consenso é que o enfraquecimento de leis e políticas ambientais e o recrudescimento do discurso contra elas estão consolidando um clima geral favorável aos crimes ambientais. E que já parece ter efeito cumulativo\". Há anos uma série de decretos e leis têm sido aprovados fragilizando cada vez mais a proteção às florestas.\n\nImpactos\nO desmatamento provoca uma série de impactos diretos e indiretos e interage com outros problemas para piorar os efeitos gerais. Podem ser divididos em ambientais, econômicos, sociais e culturais, mas eles tampouco se manifestam isoladamente, tendo amplas ramificações e associações. Para a maioria dos cientistas, as agressões que as florestas brasileiras vêm sofrendo provavelmente desencadearão efeitos negativos importantes para o abastecimento de água e material de construção, para a produção de energia, remédios e alimentos, para a segurança social e para muitas outras áreas vitais da economia, com efeitos sobre o clima e o regime de chuvas que devem repercutir também em escala global.\n\nAmbientais\nO efeito ambiental mais direto é a radical perda de biodiversidade. Com o desmatamento toda a cobertura vegetal é removida. As florestas não comportam apenas as plantas, mas são ricos ecossistemas onde vive uma fauna diversificada, que depende diretamente das plantas para sua sobrevivência em termos de fontes de alimento e locais de abrigo e reprodução. Muitas espécies vivem exclusivamente sobre as plantas e jamais vão ao solo. Com a erradicação das plantas, as espécies animais que ali vivem também desaparecem. Numa cultura ainda dominada pelos valores do mercado e da política, em que se imagina a natureza como inesgotável, o puro valor de existência das plantas e animais é pouco reconhecido. Ao mesmo tempo, perdem-se valiosos recursos naturais providos pelas florestas, tais como os suprimentos de fibras, madeiras, óleos, tinturas, alimentos, substâncias medicinais e aromáticas, e muitos outros, e perdem-se os serviços ambientais florestais, também pouco valorizados, mas que são de grande importância, como a reciclagem do gás carbônico atmosférico (um dos principais gases estufa), a regulação do clima e do regime de chuvas e a preservação da fontes de água.Nos últimos anos vêm se tornando cada vez mais frequentes os estudos que levam em conta esse valor de existência das florestas e da biodiversidade e a perda de serviços ambientais e de qualidade de vida por decorrência do desmatamento, mesmo que esses aspectos sejam de difícil valorização econômica, e eles concluem em geral que o desmatamento gera significativos prejuízos não compensáveis, às vezes irreversíveis. Analisando a situação geral, o Banco Mundial declarou que \"os custos ambientais, medidos local, nacional e globalmente, são tão elevados que tornam irracionais quaisquer atividades causadoras dos desmatamentos\".\n\nPelas suas vastas dimensões, o Brasil com suas florestas é um componente de peso no equilíbrio ecológico de todo o planeta, e por isso o desmatamento local tem sido foco de intenso estudo nas últimas décadas, especialmente em função de suas relações com o aquecimento global, já que o desmatamento está entre as principais causas de emissão de gases do efeito estufa, que geram a elevação das temperaturas globais. O país é signatário do Protocolo de Kyoto e do Acordo de Paris, que almejam a redução das emissões globais. O aquecimento global também deve intensificar a perda de florestas por desequilibrar o ecossistema, realimentando o ciclo. A Amazônia vem recebendo particular atenção neste aspecto. Segundo vários estudos, este bioma pode sofrer mudanças em cerca de 40% de sua área se a temperatura média global subir de 2 a 3 °C, com a substituição da floresta por savana, com as mudanças mais intensas no nordeste e sul da Amazônia. Também foi projetada a extinção de 43% de 69 espécies arbóreas estudadas, com repercussões adicionais em termos de extinções de animais, amplas redistribuições de outras espécies e risco aumentado de incêndios e secas. Outros estudos indicam perdas ainda mais graves, prevendo a desertificação de uma grande parte da Amazônia até 2100. Os outros biomas também devem sofrer efeitos do aquecimento, perdendo área e espécies.O desmatamento tem contribuído com a maior parte das emissões brasileiras de gases estufa. Em 2003 o país emitiu 1,76 gigatoneladas de carbono na atmosfera devido às perdas florestais, mas através de um melhor monitoramento, ações do setor privado e uma aplicação da lei mais rigorosa, desde lá a taxa foi grandemente reduzida, chegando a 2012 com uma emissão de 0,428 gigatoneladas. A redução colocou o Brasil em uma posição de líder na conservação de florestas, recebendo muitos elogios internacionais. Por outro lado, depois de 2012 as perdas florestais voltaram a crescer aceleradamente, em especial a partir da aprovação do Novo Código Florestal. Em todos os outros setores (indústria, serviços, transportes, produção de energia, etc) as emissões de gases estufa aumentaram e as previsões indicam que devem continuar subindo nos próximos anos.O desmatamento é a principal ameaça para as unidades de conservação e terras indígenas brasileiras. Contribuem para isso a precária fiscalização, invasões, exploração ilegal, pouca estrutura administrativa, afrouxamento da legislação protetora, supressão de verbas e os baixos índices de punição de crimes ambientais, fatores que têm gerando muita polêmica e muitos conflitos violentos. Na Amazônia a taxa de perdas dentro de UCs dobrou entre 2012 a 2015, passando de 6% para 12%. Embora o país tenha posto cerca de 55% do seu território sob proteção, a grande maioria das terras indígenas, que desempenham um papel fundamental na conservação da natureza, estão localizadas fora da Amazônia, sendo poucas e pequenas nas regiões onde o desmatamento é mais dramático. Além disso, nem todas as unidades de conservação são de proteção integral, e em cerca de 65% delas é permitido o manejo e exploração pelo homem, que em geral têm ocorrido desordenada e predatoriamente. O quadro piora porque se a UC sofre uma degradação intensa por desmatamento, ela pode perder seu estatuto de área protegida, ficando vulnerável a uma devastação completa. Segundo o biólogo e pesquisador André Aroeira Pacheco,\n\n\"A grande maioria das UCs não tem Plano de Manejo, e as que têm, em geral não dispõem de insumos para sua implementação. Das UCs federais - que normalmente têm melhores condições de manejo - 61,5% não têm Conselho Consultivo ao fim da última década, e os dados disponíveis para a Amazônia mostram mais de 90% das UCs sem a infraestrutura adequada para suas atividades, o que demandaria investimentos urgentes de mais de 1 bilhão de reais. As UCs federais tinham em média, em 2012, um solitário funcionário para cada 187 mil hectares, área 20% maior que o município de São Paulo. [...] O mais grave é a regularização fundiária, que tem situação absolutamente caótica, com as UCs sendo formadas por um emaranhado indecifrável de terras públicas invadidas, imóveis abandonados, propriedades pendentes de desapropriação (muitas com título contestável), terras devolutas e terrenos com toda sorte de ocupação\".\n\nEconômicos e estruturais\nTem sido muito debatida a relação entre custos e benefícios econômicos do desmatamento. Essa estimativa ainda precisa de aperfeiçoamento, já que alguns aspectos ainda não são bem quantificáveis. Muitos estudos indicam que o desmatamento gera lucro, mas segundo apreciação do Banco Mundial, em grande parte esses estudos são excessivamente mecânicos e simplistas, desconsiderando a multiplicidade de variáveis locais, humanas, sociais, culturais, que geram efeitos indiretos e tendências não previsíveis pelos modelos usados, e em geral não levam em conta os custos ambientais associados, e por isso são de valor limitado. Outros apontam que os lucros do desmatamento não significam melhoria nas condições de vida para a população diretamente afetada, e muitas vezes acontece exatamente o inverso.Apesar das incertezas sobre os custos finais que ainda circulam na imprensa, já se formou um grande consenso entre os especialistas de que os prejuízos são muito elevados e têm múltiplos efeitos secundários. Dados levantados pelo Grupo de Trabalho pelo Desmatamento Zero, uma iniciativa conjunta de várias instituições e ONGs, apontam que entre 2007 e 2016 o abate das florestas, considerado isoladamente, adicionou anualmente apenas 0,013% ao PIB brasileiro. Analisando o caso da Amazônia, o Grupo acrescenta:\n\n\"É nítido que o desmatamento não se converteu em riqueza para a maior parte dos amazônidas. Os municípios da Amazônia estão entre os de menor Índice de Desenvolvimento Humano e Índice de Progresso Social do país. Eles seguem a chamada lógica do 'boom-colapso': num primeiro momento, o acesso fácil aos recursos naturais produz uma explosão de riqueza no município. Esta riqueza, contudo, fica concentrada nas mãos de poucos e vai se esgotando em poucos anos. O resultado final são cidades inchadas, com infraestrutura deficiente, sem empregos de qualidade e com concentração de renda. [...] O velho argumento de que é necessário abrir novas áreas de floresta para aumentar a produção agropecuária não se sustenta. Já existe uma enorme área desmatada que vem sendo mal utilizada\".Porém, o valor econômico da sustentabilidade e o valor de existência das florestas ainda não foram bem compreendidos e menos ainda incorporados às teorias econômicas prevalentes. Diz o Banco Mundial, tratando do caso da Amazônia, onde a criação de gado tem a maior influência: \"Embora do ponto de vista privado a pecuária seja economicamente superior ao manejo florestal sustentado, do ponto de vista social o manejo florestal é bastante superior à pecuária\". Uma análise de Fernanda Cabral Santos, estudando o desempenho dos dez municípios que mais desmataram entre 1985 e 1995 nas regiões sul e sudeste, revelou que \"a maior parte deles caracteriza-se por apresentar uma piora ou constância, em termos relativos, de seus níveis de desenvolvimento\". Analisando a relação custo-benefício das monoculturas de soja, um dos mais importantes produtos de exportação do Brasil, ao lado da carne bovina, e causa de importante desmatamento e outros problemas ambientais e sociais, como a poluição por agrotóxicos e o êxodo rural, o pesquisador Enrique Ortega, da Unicamp, concluiu:\n\n\"Os pequenos produtores ecológicos e as empresas orgânicas têm a maior rentabilidade e renovabilidade por unidade de área, geram emprego, convivem com o ambiente sem destruí-lo, não dependem de insumos industriais, seus produtos têm maior qualidade e contam com uma demanda de consumidores esclarecidos que optam por produtos orgânicos e preço justo. Os ecológicos tradicionais usam mais trabalho humano por hectare, basicamente da família, dos vizinhos e de trabalhadores temporários, então, em um momento de grande necessidade de empregos e baixos recursos monetários, a melhor opção é a pequena propriedade familiar ecológica\".\nNa sistemática do desmatamento no Brasil muito dinheiro simplesmente é posto fora, não beneficiando nem os desmatadores nem a população: na maioria dos casos, o clareamento do solo ocorre pelo método corta-e-queima, ou seja, as árvores não são removidas do local depois de abatidas, pois não há interesse por elas, o interesse é apenas abrir espaço, e toda aquela madeira, um bem de elevado valor econômico, é inteiramente destruída pelo fogo. Com ela é destruída toda a fauna que abrigava, e que poderia ter sido, pelo menos, capturada para comercialização, seja pela carne, seja pelo valor ornamental, como no caso de macacos, felinos e aves. A queima afeta até mesmo a fauna do subsolo. Mesmo quando a madeira é o objetivo primário da exploração, a falta de planejamento e tecnologias gera um desperdício de cerca de 60% a 70% da madeira na cadeia produtiva desde a serraria até o consumidor. As perdas provavelmente são ainda maiores, pois a fiscalização é precária e os dados disponíveis são muito incompletos. As florestas tropicais brasileiras mantém sua exuberância através de uma elevada taxa de reciclagem de materiais físico-químico-biológicos, estimulada pelo calor e umidade, mas a camada fértil do solo é muito rasa, e desidrata e se decompõe poucos anos depois da remoção da proteção da cobertura arbórea. Os solos das florestas tropicais tipicamente são impróprios para a agricultura e pastoreio de longa duração. Embora a queimada acrescente minerais que promovem um surto de fertilidade nos solos tipicamente pobres das florestas, a riqueza nutritiva das cinzas se esgota em poucos anos, gerando sempre crescentes custos com fertilizantes industriais e outros agrotóxicos. As fontes de água se contaminam ou secam, e os solos acabam erodidos, secos, degradados, poluídos e esterilizados, e muitas vezes são abandonados em favor do desmatamento de novas áreas, onde o ciclo se repete.Todo esse processo degenerativo se amplia com a falta de informação adequada, a má governança, as políticas ineficientes e o mau manejo de outros problemas ambientais, notadamente o aquecimento global, que exerce influência direta sobre o desmatamento. Segundo estudo de 2019 de pesquisadores da UnB, UFRJ e UFMG, o desmatamento recorde, a má governança e o desmonte de órgãos de preservação no governo Bolsonaro devem gerar um prejuízo de 5 trilhões de dólares para o país. O valor de uma floresta intacta em termos climáticos é duas ordens de magnitude superior ao valor obtido com sua exploração econômica convencional. A preservação da floresta amazônica e do cerrado são vitais para manter o equilíbrio do clima e das chuvas de todo o país, e sua perda desencadearia um vasto impacto negativo na economia, no abastecimento de água e energia e na segurança alimentar nacionais, com efeitos indiretos na saúde pública, na cultura, na segurança e na estabilidade social. Estudos recentes indicam que essas florestas, cuja conservação é mutuamente interdependente, dão sinais de que se aproximam rápido de um ponto crítico, após o qual evoluirão irreversivelmente para uma ampla transformação com um radical empobrecimento. Com isso deixarão de ser a garantia do clima e das chuvas das quais depende grande parte da produção de alimentos no país, além de privar uma vasta parcela da população do acesso à água e limitar significativamente a produtividade das usinas hidrelétricas, a principal fonte geradora de eletricidade. O desmatamento reverte ainda em desprestígio político para o país, prejudicando exportações e o estabelecimento de parcerias internacionais.Reafirmando o que já é conhecimento consolidado entre os cientistas, um estudo produzido em conjunto pela Sociedade Brasileira para o Progresso da Ciência e a Academia Brasileira de Ciências apontou que o modelo produtivo adotado no Brasil é falho em muitos aspectos, mas reiterou que o potencial econômico de um modelo sustentável é muito grande: \"Os dados científicos disponíveis e as projeções indicam que o país pode resgatar passivos ambientais sem prejudicar a produção e a oferta de alimentos, fibras e energia. [...] O Brasil é o país que abriga o maior número de espécies de plantas, animais e microrganismos do mundo. Isso representa um enorme diferencial de capital natural, estratégico para o desenvolvimento socioeconômico do país e que precisa ser conservado e utilizado de forma sustentável\".\n\nCulturais e sociais\nTambém são apontados significativos custos culturais, considerando que muitos povos indígenas e comunidades tradicionais dependem diretamente das florestas e as têm como partes integrantes de sua própria identidade cultural, sendo a origem de mitos, folclore e arte.Outros custos sociais se expressam em violência contra a vida e o patrimônio. O desmatamento, especialmente na Amazônia, está associado a trabalho escravo, à expulsão forçada de populações, a conflitos armados pela posse da terra e a crimes com morte. Entre 1970 e 1993 calcula-se que em 431 fazendas estudadas cerca de 85 mil pessoas foram escravizadas em atividades direta ou indiretamente ligadas ao desmatamento. Em 18,3% das fazendas denunciadas houve assassinato de trabalhadores, geralmente quando tentavam escapar. Em 2007 mais de 2.600 famílias foram expulsas de suas terras, e 19 pessoas foram assassinadas em conflitos associados. Rondônia de 1988 a 2017 perdeu 59.113 km2 de cobertura florestal, e é um dos estados mais devastados. Segundo Maria Petronila, coordenadora da Comissão Pastoral da Terra, o contexto conduziu a um conflito violento sobre o que resta: \"Praticamente não há terras produtivas remanescentes, então a corrida [pela terra] está a qualquer custo. [...] Houve 15 assassinatos por conflitos de terra este ano [2017]\". Daniel Lobo, promotor federal em Porto Velho, disse que \"na região, a exploração madeireira é mais rentável do que a droga, e com muito menos risco\", recebendo apoio de empresários e policiais militares. Vinte ativistas ambientais foram mortos no Brasil em 2018, incluindo lideranças indígenas, colocando o país na posição de 4º país mais perigoso do mundo para ativistas do meio ambiente, segundo relatório da ONG Global Witness. O país já tem histórico: entre 2012 e 2015 o Brasil liderou o ranking.\n\nAs comunidades indígenas são as mais prejudicadas no desmatamento. Em 2012 o índice de violência contra índios cresceu 237% em relação a 2011, em crimes geralmente associados à demarcação de terras. Segundo o Conselho Indigenista Missionário (CIMI), entre 2003 e 2013, 563 índios foram assassinados no país. Entre 2010 e 2016, pelo menos 30 indígenas foram assassinados no Maranhão e outros 12 no Pará, na região mais ameaçada da Amazônia, e a maioria desses assassinatos tem relação com a invasão das reservas indígenas e exploração ilegal de madeira. De acordo com o CIMI, em 2018 a violência contra os índios continuava crescendo, com 110 assassinatos, além de 847 casos de omissão e morosidade na regularização de terras; 20 casos de conflito relativo a direitos territoriais; 96 casos de invasões de terra, exploração ilegal de recursos naturais e danos diversos ao patrimônio, e 59 casos de roubo de madeira e minérios, caça e pesca ilegais, contaminação do solo e da água por agrotóxicos, e incêndios, dentre outras ações criminosas. Os casos de suicídio de indígenas chegaram a 128. Algumas etnias com populações reduzidas estão ameaçadas de extinção. Em 2018 o desmatamento em terras indígenas cresceu 124% em relação ao ano anterior. Segundo o Instituto Socioambiental, \"o aumento brusco das derrubadas no conjunto desses territórios sugere, no entanto, que há um ataque maciço a áreas e regiões críticas, onde o desmatamento está fora de controle. Destaque para as TIs Cachoeira Seca (PA), Marãiwatsédé e Zoró (MT), onde as taxas cresceram, respectivamente, 333%, 2.851% e 43.903%\". A procuradora-regional da República em São Paulo, Maria Luiza Grabner, afirmou em 2012 que o país não cumpre as determinações da Organização Internacional do Trabalho exigindo a consulta prévia aos povos indígenas quando o governo pretender implementar projetos em suas terras. Ela disse que \"essa é uma das maiores queixas dos povos indígenas. Os empreendimentos estão acontecendo, os projetos de lei estão sendo aprovados sem que exista uma real consulta. Muitas vezes, o que ocorre é uma comunicação, somente informando que o projeto será realizado, mas sem que seja construído um acordo\". A solução do problema das terras indígenas terá importante efeito tanto para aqueles povos quanto para a conservação das florestas. De fato, muitas dessas comunidades são consideradas exemplos em manejo sustentável das florestas. O Millennium Ecosystem Assessment declarou que os povos indígenas podem ser tão efetivos para a preservação das florestas quanto sua transformação em reservas ecológicas convencionais.Pela degradação ambiental generalizada que provoca, o desmatamento também está associado ao êxodo rural, às migrações, ao crescimento das favelas, às desigualdades sociais e ao aumento da pobreza em várias regiões. Dados das Nações Unidas revelam que o aumento da pobreza no mundo está diretamente ligado à queda na biodiversidade.\n\nSaúde\nTambém são gerados altos custos para a saúde pública, e embora os estudos nesta área especificamente tratando do Brasil sejam ainda poucos, já foi bem documentado que o desmatamento de modo geral está relacionado ao decréscimo da qualidade de vida da população e ao crescimento na incidência de doenças como a leishmaniose, esquistossomose, dengue, malária, toxoplasmose, em vista do desequilíbrio ecológico e da proliferação de vetores (transmissores) dessas doenças. Os casos da malária e leishmaniose são especialmente ilustrativos, pois de acordo com estudos do Instituto de Pesquisa Econômica Aplicada, para cada 1% de floresta derrubada por ano, os casos de malária aumentam 23% e os de leishmaniose aumentam de 8% a 9%.O desmatamento faz interações negativas com o desequilíbrio climático, aumentando o risco de surgimento de epidemias, pois muitos dos agentes patogênicos ou seus vetores proliferam mais facilmente com o aumento do calor e umidade, tendem a expandir seus territórios de ocorrência, e desaparecendo as florestas, onde ficavam confinados, passam a infectar os seres humanos. Ao mesmo tempo, o desmatamento impele grandes populações de animais para outras regiões em busca de novos refúgios, onde podem entrar em contato com patógenos contra os quais não têm defesa natural, e nesse movimento migratório entram em contato mais frequente com o homem e podem contaminá-lo. A maioria das epidemias recentes foram de natureza zoonótica (origem animal), tendo como causas centrais o desmatamento e a agropecuária. Nas palavras de Ana Lúcia Tourinho, pesquisadora da Universidade Federal de Mato Grosso, quando um patógeno \"que não fez parte da nossa história evolutiva sai do seu hospedeiro natural e entra no nosso corpo, é o caos. Está aí o novo coronavírus esfregando isso na nossa cara\", pois os seres humanos não têm defesas naturais contra esses agentes. \"Se a Amazônia virar uma grande savana, não dá nem para imaginar o que pode sair de lá em termos de doenças. É imprevisível\". Segundo Luiz Marques, \"em resumo, o aquecimento global, o desmatamento, a destruição dos habitats selvagens, a domesticação e a criação de aves e mamíferos em escala industrial destroem o equilíbrio evolutivo entre as espécies, facilitando as condições para saltos desses vírus de uma espécie a outra, inclusive a nossa. [...] O caos ecológico produzido pelo desmatamento por corte raso de cerca de 20% da área original da floresta [Amazônica], pela degradação do tecido florestal de pelo menos outros 20% e pela grande concentração de bovinos na região cria as condições para tornar o Brasil um hotspot das próximas zoonoses\".Como o desmatamento muitas vezes é realizado por queimada, a emissão de grandes quantidades de fumaça, gases tóxicos e materiais microparticulados na atmosfera tem um impacto negativo sobre a saúde das populações afetadas, aumentando a incidência de doenças respiratórias e circulatórias, alergias e outras. O desmatamento também ocasiona o desaparecimento de muitas plantas usadas na medicina popular brasileira.\n\nMonitoramento\nO Brasil desde o final da década de 1970 monitora sua cobertura florestal com imagens de satélite obtidas pelo Instituto Nacional de Pesquisas Espaciais (INPE). Desde o início do programa o Ministério do Meio Ambiente, em parceria com vários órgãos, organiza os dados no Projeto de Monitoramento do Desmatamento dos Biomas Brasileiros por Satélite (PMDBBS), cabendo ao Centro de Sensoriamento Remoto (CSR) do Ibama a detecção dos desmatamentos. A informação sobre a taxa de desflorestação é importante para planejar ações de combate à desflorestação em escala regional. Em 2003, o INPEpassou a disponibilizar os mapas de desflorestação da Amazônia.\n\nAo longo dos anos o sistema tem sido aprimorado e ramificou-se em diversos projetos específicos, e a introdução de tecnologias digitais em 2002 significou um grande avanço, mas os progressos têm sido irregulares e seu desempenho ainda não é perfeito. Alguns dados às vezes levam anos para serem processados e analisados, a distinção entre os diferentes tipos de desmatamento e degradação florestal nem sempre é clara, e somente em 2008 todos os biomas nacionais foram incluídos no programa federal, mas a implementação dessa expansão das atividades não tem sido fácil. Por isso alguns estados em associação com instituições e empresas privadas e públicas têm procurado desenvolver seus próprios programas. Em 2017 o governo federal justificou a abertura de licitação para monitoramento por empresas privadas alegando que o sistema é incapaz de dar conta da demanda.Um dos principais desafios é enfrentar a crônica falta de verbas. Em 2012 uma crise especialmente aguda levou o diretor do INPE, Gilberto Câmara, a pedir exoneração, protestando contra a falta de condições mínimas de trabalho, citando dificuldades para fazer licitações, complicações legais e burocráticas para receber ajuda financeira do estrangeiro, e paralisação dos programas de melhorias. Em 2017 Ricardo Galvão, diretor do INPE, denunciou outra crise, provocada por um novo corte nas verbas sempre escassas, que ameaça por em xeque o desenvolvimento de um programa baseado em um satélite desenvolvido em conjunto com a China. Entre 2010 e 2017 o INPE perdeu quase 70% das suas verbas, e seu quadro funcional se reduziu em quase 25%.O sistema de monitoramento também teve dificuldade de detectar o desmatamento em áreas inferiores a 25 hectares, o que levava os desmatadores a pulverizar sua atividade em múltiplos focos pequenos, que geralmente escapam à detecção. Não obstante, estima-se que na última década essa pulverização se tornou responsável por cerca de 50% da área total desmatada. Recentemente o sistema foi melhorado para a cobertura da Amazônia, tornando-se capaz de identificar áreas maiores que 6,25 hectares.Em 2019 o programa de monitoramento do INPE já estava bastante aperfeiçoado, usando imagens com resolução espacial entre 20 e 30 metros, podia detectar áreas maiores que 3 hectares, tinha um nível de precisão superior a 95%, e contava com três sistemas operacionais: o Programa de Monitoramento da Floresta Amazônica Brasileira por Satélite (PRODES), o Sistema de Detecção de Desmatamento em Tempo Real (DETER) e o sistema de mapeamento do uso e ocupação da terra após o desmatamento, TerraClass. Está em andamento um projeto para utilizar o radar e as microondas, que permitiriam detectar áreas mesmo cobertas por nuvens e com uma resolução de 18 a 22 metros. O governo Bolsonaro vem tentando modificar o sistema de monitoramento do Brasil e desacreditar os dados do INPE, mas o sistema é considerado pelos cientistas como avançado e eficiente, e o INPE tem uma sólida reputação internacional como uma instituição pioneira e líder neste campo científico. Segundo o cientista Carlos Nobre,\n\n\"Esses dados públicos permitiram um enorme entendimento das causas do desmatamento e municiaram as políticas de combate que tiveram grande sucesso durante vários anos. O eventual embargo dos números de desmatamento obtidos pelo Deter e o Prodes ou a descontinuação desses dois sistemas causariam enormes prejuízos para o país e fariam o INPE perder o protagonismo mundial no desenvolvimento de sistemas de monitoramento florestal. Não divulgar os dados do desmatamento do INPE não faria o problema desaparecer, porque hoje há muitos grupos em todo o mundo que fazem esse tipo de mapeamento. Mas o INPE, que desenvolveu o melhor sistema de monitoramento de florestas tropicais do mundo ao longo dos últimos 30 anos, perderia sua liderança\".\n\nPerspectivas\nO cenário futuro ainda é incerto, mas há muitas razões de preocupação a partir das múltiplas evidências que atestam a baixa eficiência geral no uso dos recursos naturais e a grande devastação que já atinge todos os biomas, colocando em perigo de extinção centenas de espécies, destruindo paisagens únicas, prejudicando a saúde, a segurança e o bem-estar de todos os brasileiros e ameaçando a garantia de um futuro para as próximas gerações que seja desejável de viver. Se as atuais tendências continuarem, sem mudanças profundas no sistema econômico e político, na valoração da natureza por seus serviços e também por si mesma, enfim, na mentalidade e na cultura predatória e imediatista predominante, o Brasil do século XXI, conforme avaliou o pesquisador do CNPq Eduardo Viola, \"será uma sociedade da informação globalizada segmentada, continuadora da sociedade industrial-agrária de altas assimetrias que vigorou na segunda metade do século XX. Porém, existe suficiente incerteza sistêmica para que (nos próximos anos) novos acontecimentos mundiais e transformações na cultura política e no peso relativo dos setores sociais na sociedade brasileira, possam levar a uma redefinição\".Para que esta mudança ocorra, será fundamental um amplo trabalho de reeducação dos hábitos de consumo e formas de pensamento da população em direção a um modelo de desenvolvimento sustentável, já que esses fatores são a causa básica do problema; além disso, em um país democrático as decisões mais altas precisam, em última análise, do beneplácito do povo, e se a situação de hoje e de amanhã é preocupante, é em essência devido ao consenso de uma sociedade que ainda não está bem informada sobre os efeitos de seus atos, especialmente a longo prazo, e tem outras prioridades diante de si.Os estudos mais atualizados feitos sobre o caso do Brasil não são isolados, se alinham a estudos globais feitos nas décadas recentes por vastas equipes de cientistas, amparadas por instâncias prestigiadas como a ONU e as melhores academias do mundo, e considerados o estado da arte sobre o desmatamento, e em geral suas conclusões são semelhantes. Muitos cientistas brasileiros na verdade dão significativa contribuição com suas pesquisas para essas sínteses globais, como o 4.º Relatório do IPCC sobre Mudanças Climáticas e a Convenção sobre a Biodiversidade, que entre outros tópicos analisam o desmatamento e seus impactos em escala global e suas possíveis repercussões regionais a partir de dados já consolidados transmitidos pelos governos e por grupos independentes de pesquisa. Esses mesmos estudiosos que criticam o atual modelo socioeconômico também dizem que mesmo havendo muitíssimo ainda a progredir, os sinais de uma mudança para a sustentabilidade já são visíveis, e que há razões igualmente para otimismo a partir do sucesso de inúmeros casos pontuais em várias frentes de abordagem do problema e do crescente interesse popular por ele, mas é necessário que tais exemplos se tornem a prática corrente e não permaneçam como louváveis exceções. Essa mudança geral na forma de pensamento e nas práticas ainda parece estar distante, e com o crescimento das pressões de mercado, se torna cada dia mais difícil de ocorrer. Em 2015 o Greenpeace entregou ao Congresso Nacional um projeto de lei para proibir completamente o desmatamento, resultado da campanha Desmatamento Zero, que obteve a assinatura de mais de 1,4 milhão de pessoas.No entanto, tendências políticas conservadoras em anos recentes vêm conseguindo ampliar seus espaços e seu acesso ao poder, e com isso as questões ambientais entram em segundo plano. O combate ao desmatamento tem sido complicado pela estratégia usada por grupos influentes para impor seus objetivos, que é a de negar evidências científicas consolidadas em campanhas de desinformação do público. O negacionismo é promovido principalmente pelos ruralistas, por capitães do agronegócio e por destacadas personalidades da política, incluindo ministros de Estado e líderes de partidos, que veem na preservação ambiental um entrave para o crescimento econômico, o livre mercado e a acumulação de capital.Tem especial pertinência para o Brasil o negacionismo climático, já que no país o desmatamento tem sido a principal fonte de gases estufa para o aquecimento global, e uma das principais causas de desmatamento no Brasil tem sido a expansão da fronteira agropecuária. Para Cláudio Ângelo, coordenador de comunicação do Observatório do Clima, \"o discurso dos ruralistas no Brasil é muito parecido com o dos céticos do clima nos EUA. Essas pessoas ignoram evidências científicas e chamam de ideologistas os cientistas que passaram 20 a 30 anos pesquisando a fundo sobre mudanças climáticas\". Entre os negacionistas de maior projeção está Aldo Rebelo, que ocupou quatro ministérios, incluindo o da Ciência, Tecnologia e Inovação, foi o autor do projeto de lei para reforma do Código Florestal Brasileiro, e assumiu o negacionismo climático dizendo que \"não há comprovação científica das projeções do aquecimento global, e muito menos de que ele estaria ocorrendo por ação do homem\". Kátia Abreu, senadora, ruralista, presidente da Confederação da Agricultura e Pecuária do Brasil e ex-ministra da Agricultura, Pecuária e Abastecimento, tem sido uma das principais promotoras dos interesses do agronegócio, foi acusada de ser uma das responsáveis pelo desmonte da legislação florestal, e recebeu do Greenpeace em 2010 o irônico Troféu Motosserra de Ouro. Em 2016 Blairo Maggi, outro grande representante do agronegócio e ex-ministro da Agricultura, Pecuária e Abastecimento, disse que \"a agricultura não é a vilã do aquecimento global que aí está\", embora o país seja um dos dez maiores emissores do mundo e o Terceiro Inventário Brasileiro de Emissões e Remoções Antropogênicas de Gases de Efeito Estufa indique que a atividade agropecuária, e nela principalmente o desmatamento, tenha respondido em 2015 por 69% das emissões brutas do Brasil. Ricardo Salles, ministro do Meio Ambiente a partir de 2019, tem sido centro de constante polêmica, e a comunidade científica e ambientalista o considera o agente ideal para executar a política de desmonte ambiental do governo Bolsonaro.Em agosto de 2019 uma onda de incêndios na Amazônia, em boa parte provocada e anunciada de antemão como um manifesto de apoio de fazendeiros às políticas de Bolsonaro, causou uma nuvem de fumaça que obscureceu a cidade de São Paulo e reduziu a visibilidade para a aviação em várias regiões. A depredação da floresta despertou atenção mundial, com inúmeras reações de representantes de governos, cientistas e movimentos do ativismo ambiental. No Brasil panelaços e uma série de manifestações de rua protestaram contra a continuidade de uma política que chamam imprevidente e predatória e pediram ao governo ações efetivas pela preservação do ambiente e da Amazônia em particular. O ministro das relações exteriores Ernesto Araújo afirmou que o Brasil está sendo alvo de uma \"campanha internacional feroz\" sobre as queimadas da Amazônia e que a crise ambiental seria uma \"mentira da esquerda\" para esconder que o presidente Jair Bolsonaro está \"reerguendo o Brasil\".Segundo o pesquisador e professor Alexandre Costa, que é membro do Painel Brasileiro de Mudanças Climáticas,Ver nota: os ruralistas encontraram um grande aliado em Luiz Carlos Molion, um dos principais teóricos do negacionismo climático no Brasil, que exime o setor rural de culpas no aquecimento e tem dado muitas palestras para esse público específico: \"Afinal, se a pecuária não contribui com emissões de metano e se as emissões de dióxido de carbono (e também de metano) associadas ao desmatamento não são um problema, o discurso de Molion representa um tipo de armadura e escudo pseudocientíficos que o agronegócio precisa\". Em matéria na Revista do Instituto Humanitas Unisinos, Ricardo Machado esclareceu outras linhas de argumentação empregadas: \"Você não precisa ser um ávido leitor de jornais ou um militante ligado ao ambientalismo para ter ouvido várias vezes frases como 'Nós [os ruralistas] somos os que mais preservamos', '61% do território brasileiro é mato', 'O que o Código Florestal quer é a interdição do uso da propriedade', 'É muita terra para pouco índio'. É com esse arsenal retórico que a bancada ruralista no Congresso Nacional dispara contra os direitos dos povos originários, contra as leis ambientais e contra qualquer pessoa que afirme haver aquecimento global [...] No atual Congresso [2017], o mais conservador desde 1964, cerca de 250 deputados compõem a base de apoio aos ruralistas, ao passo que no Senado esse número é de 40 senadores. Não obstante esse número expressivo de apoiadores à agenda de desregulamentação ambiental, o setor ruralista ocupou, recentemente, o controle da Polícia Federal e da Fundação Nacional do Índio\".Comentando esta situação em 2017, Cláudio Ângelo disse que \"o que está em jogo é o maior retrocesso em termos ambientais no Brasil\". As estimativas mais recentes sugerem que o ritmo progressivo da devastação impedirá que o Brasil cumpra as metas definidas nos acordos climáticos internacionais para redução de gases estufa, e isso pode ter também graves repercussões econômicas, diante dos prejuízos diretos e indiretos do desmatamento e da pressão europeia pelo cumprimento das metas climáticas, vinculando-o à assinatura de grandes acordos comerciais. Um estudo publicado em 2018 por duas destacadas autoridades mundiais, Thomas Lovejoy e Carlos Nobre, indica que o desmatamento da Amazônia está perto de chegar a um ponto crítico, que se ultrapassado desencadeará mudanças irreversíveis em todo o bioma. A tendência apontada neste estudo já havia sido detectada há anos por uma quantidade de outras pesquisas. Além da grave possibilidade de a Amazônia se tornar uma savana, com drástica redução em sua biodiversidade e nos serviços ambientais que oferece, o bioma é responsável pela regulação do clima e pelo equilíbrio do regime de chuvas da maior parte da região produtiva agropecuária brasileira.Apesar de haver uma tendência à redução na velocidade do desmatamento em alguns biomas ou em determinadas regiões, o fato é que em todos eles as perdas totais continuam aumentando, e a área do Brasil afetada por desertificação aumentou 482% nos últimos cinco anos, devido ao desmatamento, ao uso intensivo do solo, à irrigação e fertilização inadequadas e à mineração.\n\nSituação em cada bioma\nAmazônia\nA Amazônia brasileira abriga aproximadamente um terço das florestas tropicais do planeta, com uma área de aproximadamente 4,1 milhões de quilômetros quadrados que está entre as mais ricas em biodiversidade. O desmatamento é uma das intervenções humanas que mais prejudica a sustentabilidade ambiental na região, e quase metade dele é realizado de forma ilegal. As principais causas regionais são a criação de gado, monoculturas, obras de infraestrutura, atividades madeireiras e a grilagem de terras. Extensas áreas do bioma já mostram a floresta empobrecida e degradada por queimadas. Já foram removidos cerca de 20% da floresta primitiva, 47% do bioma Amazônia estava sob algum tipo de pressão humana em 2002, dos quais 19% representavam pressão consolidada (desmatamento, centros urbanos e assentamentos rurais) e 28% pressão incipiente (medida pela incidência de incêndios). Como já foi dito antes, a Amazônia está em um momento crítico, prestes a ultrapassar o ponto em que uma degradação generalizada será irreversível. O editorial da revista Science Advances de fevereiro de 2018 ressaltou que \"sinergias negativas entre o desmatamento, as mudanças climáticas e o uso generalizado da queimada conduzem a um ponto de inflexão no sistema amazônico em direção a ecossistemas não florestais, nas regiões leste, sul e central da Amazônia, tão logo sejam atingidos 20% a 25% de área desmatada. A gravidade das secas de 2005, 2010 e 2015-2016 poderia representar as primeiras manifestações desse ponto de inflexão ecológico. Esses eventos, juntamente com as graves inundações de 2009, 2012 (e 2014 no Sudoeste da Amazônia), sugerem que todo o sistema está oscilando\". Em outro estudo, também enfocando o papel das queimadas e sua interação com o aquecimento global, o autor principal, Paulo Brando, disse:\n\n\"O desmatamento interage com mudanças climáticas e pode aumentar ainda mais a área queimada e as emissões pelo fogo. Trata-se de um ciclo vicioso. Nosso estudo prevê o impacto disso na floresta. A Amazônia se protege do fogo porque tem um sub-bosque úmido, que não deixa as folhas secarem. A proteção da floresta é este sub-bosque. Quando há uma seca, uma temperatura mais alta, as plantas podem ficar estressadas hidricamente e perder folhas para reduzir esse estresse. Com isso, entra mais luz, seca o sub-bosque e acaba essa proteção. Então o fogo gerado nas zonas desmatadas, por ação humana, escapam e invadem a área de floresta primária. O estágio desse processo já é tão grave que, mesmo se todo o processo de desmatamento fosse interrompido hoje, o índice de incêndios prováveis para as próximas décadas seria reduzido em apenas 50%. Se compararmos a Amazônia que existia na primeira década dos anos 2000 e a que deve existir em 2050, a área queimada quase dobra. Em nossas simulações, a floresta não consegue mais se recuperar totalmente, mesmo em uma condição sem nenhum fogo. Mesmo que haja, na natureza, uma tendência de recuperação, [no atual estágio] isso não é suficiente, porque as mudanças climáticas não permitem. [...] No futuro, devido ao aumento de temperatura e de concentração de dióxido de carbono, a floresta pode entrar em colapso, por não conseguir mais absorver mais carbono e passar a emitir carbono\".Despesas com a gestão ambiental representaram apenas 0,3% (R$ 96 milhões) das despesas orçamentárias públicas dos Estados da Amazônia Legal em 2005. Em contraste, as despesas orçamentárias com meio ambiente de toda a Amazônia foram oito vezes inferiores aos gastos efetuados pelo Estado de São Paulo em 2005.O desmatamento passou de 10%, em 1990, atingindo 17% em 2005. Entre 1990 e 2006, a área desmatada anualmente continuou grande, subindo em média de 16 mil quilômetros quadrados, na década de 1990, para aproximadamente 20 mil km² entre 2000 e 2006. O maior desmatamento registrado na região ocorreu em 1995 (29,1 mil km²). Em 2004 foi registrado o segundo maior desmatamento da sua história, perdendo-se 27,4 mil km². Em 2005, a área perdida foi de 18,8 mil km², o que representou uma queda de mais de 30% em relação ao ano anterior. Em 2006 foi registrada uma queda ainda mais relevante, com 13,1 mil km². Entre 2005 e 2010 a tendência continuou de queda, reduzindo 63% de suas perdas em todo o país. Em 2012 o Instituto Nacional de Pesquisas Espaciais (Inpe) anunciou o menor desmatamento da história: de agosto de 2011 a julho de 2012 foram desmatados 4.571 km², uma queda de 29% em relação ao período anterior.Depois a tendência de queda no desmatamento foi drasticamente revertida. Entre agosto de 2012 e junho de 2013 o desmatamento acumulado chegou a 1.885 km², 103% a mais em relação ao período anterior. A degradação das florestas também aumentou dramaticamente, com mais de 1.000% em relação ao período anterior. De 1997 a 2013 a área total perdida foi de 248 mil quilômetros quadrados. Em janeiro de 2015 houve um aumento nas perdas de 169% em relação a janeiro de 2014, e as áreas degradadas se expandiram em 1.116%. O desmatamento nas unidades de conservação da Amazônia aumentou 22% entre agosto de 2016 e julho de 2017. Em 2018 as perdas totais aumentaram em 39% em relação ao ano anterior, e o ritmo vem acelerando, acompanhado de crescente número de invasões de terras indígenas e áreas protegidas. Em 2019, o maior volume de desmatamento se concentrava no Pará (249,64 km2), seguido pelo Mato Grosso (191,42 km2), Amazonas (175,88 km2) e Rondônia (111,8 km2).Os vastos incêndios ocorridos em 2019 estiveram diretamente ligados à ação humana. Segundo o cientista Carlos Nobres, \"2019 não foi um ano anormalmente seco, como foi 2016, na Amazônia. Ainda assim, os desmatamentos e as queimadas induzidas diretamente por ações humanas aumentaram muito. O número de queimadas e a área queimada na Amazônia brasileira quase dobraram em 2019 em relação a 2018 e foram até bem maiores do que em 2016, ano de uma seca extrema\". Em 2020 o desmatamento da Amazônia tem sido significativamente maior do que em outros anos, incluindo terras indígenas, áreas de proteção permanente e terras de comunidades tradicionais. O desmatamento acumulado entre agosto de 2019 e maio de 2020 na Amazônia Legal foi 72% maior do que o registrado no mesmo período anterior, mantendo uma tendência de alta. Praticamente todo o desmatamento verificado tinha origem ilegal, mas taxa de punição desses crimes continua sendo muito pequena. Em 2020 uma nova e intensa onda de queimadas, a maioria delas propositais, aumentou muito a área desmatada e destruiu parte de importantes santuários ecológicos e algumas reservas indígenas. Os territórios indígenas da Amazônia perderam 497 km² de floresta entre agosto de 2018 e julho de 2019, num aumento de 91% em relação ao período anterior. Segundo levantamentos do INPE e da NASA de 2020, mais de 50% da área queimada afetou a mata virgem e não áreas já desmatadas, e mais de 80% dos casos ocorreram em latifúndios, para abrir mais espaço para pastagens e lavouras.Apesar dos lucros imediatos da derrubada, a economia regional não é favorecida. Em geral em dez anos as terras estão esgotadas e degradadas, as cidades que mais desmatam são as mais pobres, e um estudo realizado pelo Ipam e o Imazon revelou que o PIB agropecuário da região cresce em proporção inversa ao ritmo do desmatamento.\n\nA fiscalização tem sido precária cronicamente, e em 2017 12% do desmatamento registrado na Amazônia ocorreu em áreas protegidas, dobrando sua proporção desde 2008. Quase 25% do desmatamento recente na Amazônia ocorreu em terras públicas. Segundo reportagem de Herzog & Vieira, \"nessas áreas, a velocidade de destruição é 60 vezes maior do que a que ocorre dentro de áreas protegidas. Isso porque, apesar de públicas, elas não têm uso definido. Não foram repassadas a produtores nem demarcadas como unidades de conservação ou terras indígenas. Também não são áreas militares nem de pesquisa. Em português claro, são terras de ninguém. Somam cerca de 80 milhões de hectares à mercê de grilagem, ocupações ilegais, degradação ambiental e sangrentos conflitos. É uma extensão equivalente a 20 vezes o estado do Rio de Janeiro — e representa 17% de toda a Amazônia\".A região experimenta um aumento na violência, especialmente contra indígenas e trabalhadores rurais. De acordo com a Comissão Pastoral da Terra, em 2017 ocorreram 49 mortes por conflito de terra na Amazônia. Um estudo publicado em 2013 pelo Instituto de Pesquisa Econômica Aplicada concluiu que os municípios localizados em áreas de desmatamento da Amazônia são mais afetados pela violência do que outras cidades com o mesmo tamanho e importância econômica. Segundo a pesquisa, \"a média da taxa de homicídios nos 46 municípios que mais desmatavam em 2010 era 48,8 por 100 mil habitantes naquele ano. A taxa é quase o dobro da observada em outros 5.331 municípios pequenos e médios do país (27,1 por 100 mil habitantes). [...] As cidades em área de desmatamento tiveram uma piora de 51,9% na taxa de homicídios, entre 2000 e 2010, enquanto no restante dos municípios esse aumento foi 2%\". Nas palavras do coordenador da pesquisa, Daniel Cerqueira, \"constatamos que nos municípios onde há um maior valor econômico a explorar, há um ciclo de ilegalidades que começa com a grilagem de terra, o desmatamento e outras violências, inclusive o homicídio. A gente percebeu isso claramente no nosso estudo\". Em 2019 o papa Francisco disse: \"A situação da Amazônia é um triste paradigma do que está acontecendo em muitas partes do planeta: uma mentalidade cega e destruidora que favorece o lucro à justiça; coloca em evidência a conduta predatória com a qual o homem se relaciona com a natureza. Por favor, não esqueçam que justiça social e ecologia estão profundamente interligadas\". Em outro estudo, o Instituto Socioambiental afirmou que o problema tem raízes antigas e dramáticas repercussões sociais:\n\n\"Desde o início do século XX, sucessivas legislações exigiam que o posseiro ou sitiante que requeresse a legalização de sua terra demonstrasse sua posse efetiva com uma moradia ou atividade agropecuária. Durante décadas, portanto, o procedimento de abertura da área para comprovar a legitimidade dessas reivindicações foi prática comum. [...] Entre 40 e 45% (do território da Amazônia) são terras públicas e devolutas. A existência de um imenso estoque de terras sem proprietários privados reconhecidos legalmente e a imagem de que a Amazônia seria uma fronteira aberta à ocupação ensejou, ao longo dos últimos 30 anos, atuação de quadrilhas especializadas na apropriação ilegal das terras públicas na região. A partir daí, um leque variado de todo o tipo de ilícitos imobiliários passou a ser usado para transformar simples documentos de posse, contratos de arrendamento ou de concessão de uso de áreas de alguns poucos hectares, em títulos de propriedade, válidos na aparência, de latifúndios gigantescos, alguns do tamanho de países da Europa. Geralmente, os esquemas montados por esses grupos incluem desde a ação de pistoleiros e jagunços, passando pela corrupção policial, de funcionários dos órgãos fundiários e de cartórios, a proteção de políticos e empresários, até investimentos de grandes empresas\".\n\nCerrado\nO Cerrado é o segundo maior bioma brasileiro, cobrindo 25% do território nacional. Ocupa uma região mais seca que a Amazônia, com vegetação mais baixa e dispersa, configurando um tipo de savana, mas com grandes recursos hídricos subterrâneos. É também a savana mais rica em biodiversidade do mundo, com alto grau de endemismos. 33% da biodiversidade brasileira está ali. Até 2009 haviam sido desmatados 983.348 km², e entre 2002 a 2008, perdeu 85.075 km², o que equivale a 4,17% da área do bioma.\n\nÉ o segundo bioma mais depredado do Brasil, após a Mata Atlântica, desaparecendo principalmente pelo uso agrícola da terra, sendo conhecido desde a década de 1970 como a \"nova fronteira agrícola\" do Brasil, com grandes plantações de soja, algodão, milho e cana-de-açúcar, principalmente. No entanto, são terras relativamente pobres que exigem altos investimentos e tecnologia para darem lucro. A busca de madeira, a pecuária e a urbanização também são fatores importantes. Somente 7,44% de sua área está protegida em Unidades de Conservação. Desta pequena área, somente 2,91% é de proteção integral. Seu desaparecimento está previsto para dentro de apenas vinte anos se o ritmo de desmatamento continuar inalterado. Sua perda trará importantes consequências para a biodiversidade, e altos custos sociais.Do Cerrado dependem a integridade do Pantanal matogrossense e de vários outros sistemas florestais, além de inúmeras comunidades, pois lá estão nascentes que alimentam as três maiores bacias hidrográficas da América do Sul (Amazônica/Tocantins, São Francisco e Prata), oito das doze bacias brasileiras e três grandes aquíferos subterrâneos (Guarani, Bambuí e Urucuia). Em 2007 iniciou o monitoramento por satélite, a cargo do Inpe, que expandiu o programa também para a Mata Atlântica, a Caatinga, o Pantanal e o Pampa.Em 2011 o Ministério do Meio Ambiente anunciou que entre 2009 e 2010 houve uma redução de 15,3% no desmatamento em relação ao período de 2008-2009. O Maranhão foi o estado com maiores perdas. Porém, registrou-se alta incidência de queimadas, mesmo em áreas protegidas, com um caso dramático no Parque Nacional de Brasília, que teve 75% de um de seus quatro módulos destruído por um fogo criminoso. Segundo dados do Inpe, entre 2016 e 2017 houve uma redução de 38% na área desmatada em relação ao biênio 2014-2015, e a tendência nos últimos dez anos tem sido de decréscimo, mas mesmo assim as taxas gerais são mais elevadas que na Amazônia e o bioma já perdeu mais da metade da sua extensão original. Da área restante, a maior parte já foi modificada de alguma maneira, e em 2017 apenas 19,8% da cobertura vegetal remanescente permanecia intacta.\n\nMata Atlântica\nA Mata Atlântica cobria originalmente 1.315.460 km² em 17 estados brasileiros, avançando por trechos da Argentina e Paraguai. É uma das regiões do mundo com maiores índices de biodiversidade, apresentando alto grau de endemismos. Foi declarada Patrimônio da Humanidade pela Unesco e Patrimônio Nacional pelo governo brasileiro, sendo protegida por extensa legislação, incluindo o tombamento em alguns estados. Não obstante, é uma das florestas mais ameaçadas do planeta. O total das perdas históricas acumuladas neste bioma supera o tamanho de toda a região Sudeste do Brasil.\n\nEla se localiza na faixa mais populosa do Brasil, sofrendo pressão intensa, está extremamente fragmentada e pelo menos 510 de suas espécies estão ameaçadas de extinção. Centenas de outras podem ser extintas regionalmente, pela caça e pesca predatórias, poluição, degradação de habitats, conversão da terra à agricultura e outros fatores. Existem muitas reservas protegidas, mas boa parte delas não tem fiscalização suficiente, ou são pequenos fragmentos sobreviventes em áreas muito modificadas e densamente urbanizadas, e não possuem corredores ecológicos para intercomunicação, oferecendo baixas condições de preservação adequada de suas espécies, especialmente as mais vulneráveis.O monitoramento das perdas foi iniciado em 1985, e desde lá foram desmatados quase dois milhões de hectares. O Estado de S. Paulo possui os maiores trechos remanescentes, concentrados em regiões de difícil acesso da Serra do Mar; provavelmente foi o que os salvou de uma destruição generalizada. Hoje só restam 8,5% da Mata Atlântica original em áreas acima de 100 ha. Contando-se fragmentos menores, a área total chega a 12,5%.Depois de registrar uma tendência de queda entre 2008 e 2010, a Mata Atlântica voltou a apresentar um índice ascendente de desmatamento entre 2011 e 2012, perdendo-se 23.548 hectares, praticamente tudo em Minas Gerais, onde a madeira é usada para alimentar os fornos da siderurgia. O estado é campeão no desmatamento da Mata há quatro anos, e foi denunciado junto ao Ministério Público para averiguações, descobrindo-se irregularidades. Empresas privadas também foram indiciadas. Os dados são da ONG SOS Mata Atlântica e do Inpe. Entre 2016 e 2017 a redução foi de 56,8% em relação ao período anterior, os dados mais positivos desde 1985. Contudo, segundo o pesquisador Flávio Jorge Ponzoni, os números da série histórica recente são insuficientes para evidenciar com clareza uma tendência consistente de queda, com oscilações importantes para cima a para baixo ao longo dos anos.\n\nCaatinga\nÚnico bioma exclusivamente brasileiro, a Caatinga é caracterizada pelo predomínio de vegetação arbustiva e caducifólia adaptada a condições de baixa precipitação de chuvas e altas temperaturas. Sua área é controversa, e os dados variam conforme os critérios utilizados. O programa de monitoramento por satélite do governo indica dois valores: 826.411,23 km² (dados do CSR/Ibama de 2008-2009, o valor mais usado) e 844.453 km² (dados do IBGE de 2004). Outras fontes dão dados diferentes, que variam de 734.478 km² a 925.043 km². O bioma tem alta variabilidade climática intrassazonal e interanual e periodicamente sofre secas intensas. Durante muito tempo a Caatinga foi considerada uma região homogênea e de escasso interesse biológico, mas pesquisas recentes vêm demonstrando o erro daquela visão, revelando quase mil espécies vegetais já identificadas e centenas de animais, muitas delas endêmicas, vivendo em ecossistemas muito diferenciados, sendo o mais diversificado dos ambientes semiáridos do mundo.Segundo a pesquisadora Edneida Rabelo Cavalcanti, entre as principais ameaças que sofre estão \"a agricultura de corte e queima — que converte, anualmente, remanescentes de vegetação em culturas de ciclo curto —, o corte de madeira para lenha, a caça de animais e a contínua remoção da vegetação para a criação de bovinos e caprinos, (que) têm levado ao empobrecimento ambiental, em larga escala, da Caatinga\". Outras ameaças vêm da mineração, do esgotamento de nascentes e do salgamento do solo pela irrigação mal planejada. O principal fator recente de destruição, segundo o Ibama, é a retirada de madeira para produção de carvão. São especialmente vulneráveis as bacias dos rios São Francisco e Parnaíba, o entorno do açude Orós, o polo gesseiro de Pernambuco/Piauí e bacias sedimentares sobre aquíferos subterrâneos.A Caatinga é ocupada por uma população de mais de 20 milhões de pessoas que em boa parte está entre a mais pobre e iletrada do país, predominando visões ultrapassadas e predatórias sobre o uso dos recursos naturais. Possui áreas de solos muito férteis, mas que são particularmente frágeis e sensíveis à erosão e à desertificação. Nas palavras da pesquisadora Vanderlise Giongo, \"estudos também demonstram que a Caatinga é o terceiro bioma brasileiro mais modificado pelo homem, ultrapassado apenas pela Mata Atlântica e pelo Cerrado\". Dados do Ministério do Meio Ambiente de 2008 indicam que 80% do bioma já foi alterado em alguma extensão e somente 7% é protegido em unidades de conservação; apenas 1% das unidades é de proteção integral. Até 2009 45,6% da Caatinga havia desaparecido completamente. Entre 2002 e 2008 foram perdidos 14.113,59 km², a um ritmo de 2.352,26 km² ao ano, apresentando, porém uma leve tendência de queda no ritmo, que passou para 0,23% entre 2008 e 2009, em relação aos 0,28% ao ano do período 2002-2008. Entre 2008 e 2009 a Bahia, o Ceará e o Piauí responderam por 77% da derrubada total no período. Em 2010 o bioma preservava pouco mais da metade da sua área original. As perdas continuam crescendo, as áreas degradadas aumentaram mais de 70 mil km2 entre 2007-2016, e cerca de 70% da Região Nordeste está ameaçada de desertificação. Em 2015 em 50% da área da Caatinga este processo já estava avançado.\n\nPampa\nEncontrado apenas na metade sul do estado do Rio Grande do Sul, sobre uma grande planície com ondulações suaves e serras baixas, o Pampa é um bioma onde predominam os campos secos com vegetação rasteira e sub-arbustiva, com áreas de savana e matas ciliares. Em terras altas há brejos e campos úmidos. Seu clima é quente no verão, podendo chegar a temperaturas de 35 °C, e frio no inverno, registrando-se marcas negativas várias vezes todos os anos, com geadas fortes e até precipitação (rara) de neve. Sua biodiversidade não é vasta, mas é significativa, possuindo muitas espécies endêmicas.Tem solos pouco férteis e frágeis, suscetíveis à erosão, assentados em sedimentos areníticos e mal protegidos por cobertura vegetal muito rala, e está sendo profundamente modificado pela ação humana. A rizicultura mecanizada, a plantação de soja, a mineração, a pecuária e as extensas monoculturas de eucaliptos e pinheiros exóticos para produção de celulose são os maiores causadores de degradação e perdas. Outra severa ameaça é a desertificação, derivada do mau manejo do solo. Marcos Palombini, que foi diretor-presidente da Fundação Estadual de Pesquisa Agropecuária (Fepagro), disse em 2006 que o estado tem 1,4 milhão de hectares propensos a desertificar na fronteira oeste, onde o Pampa domina, e que já haviam sido comprometidos 25% da área sensível por causa deste problema.As formações nativas sofrem perdas constantes desde 1985. Sua área original era de 177.767 km², mas já perdeu 54%. Em 2016 o Pampa era o segundo bioma mais degradado do Brasil, e dados de 2017 mostram que 38% das perdas totais ocorreram nos últimos 17 anos, 30% delas devido ao uso agrícola. No mesmo período foi registrado um aumento de 17% na cobertura florestal do estado, mas praticamente todo esse incremento ocorreu sob a forma de plantações de eucaliptos.\n\nPantanal\nO Pantanal matogrossense é uma região de inundações periódicas e vegetação caracterizada predominantemente como savana estépica alagada, com solos arenosos. É uma das áreas úmidas mais ricas em biodiversidade do mundo, sendo declarado Reserva da Biosfera e Patrimônio Mundial pela Unesco. Tem uma área de 151.313 km², que se estende por terrenos diversificados, formando ecossistemas distintos.O bioma sofre grande pressão da pecuária de corte. A agricultura não é em geral favorecida por causa dos solos pobres, mas em certos trechos ela também faz muitos estragos, especialmente as monoculturas de soja, milho e arroz, com mau manejo do solo, uso excessivo de agrotóxicos e esgotamento de nascentes. Outras ameaças graves nascem da erosão, assoreamento de rios e lagos, urbanização, mineração, caça e pesca predatórias, retirada de madeira para produção de carvão e invasão de espécies exóticas.Até 2008 haviam sido desmatados 15,18% do Pantanal. Entre 2002 e 2008 taxa de desmatamento foi de 713 km² ao ano. Uma tendência de redução neste ritmo foi anunciada em 2012, que depois foi revertida. As perdas continuaram, nos últimos 15 anos perdeu 13% da vegetação natural e em 2017 sua área se reduzira para 73% da primitiva, especialmente por causa da conversão das terras para uso da pecuária.Embora ainda seja no geral o bioma mais bem preservado, está em grande perigo, pois as maiores nascentes que suprem todo o vasto sistema hidrológico da região estão na zona mais impactada, as terras altas, que acusam um desmatamento localizado de quase 60%. Projetos hidrelétricos também são fonte de grande preocupação entre os ambientalistas. O governo tem planos de implantar até 100 usinas hidrelétricas e barragens na região. Se isso for levado a cabo, causará um profundo desequilíbrio no fluxo dos rios e no regime das enchentes, que são fator central na conservação das características de área úmida típicas do bioma, levando-o a um provável colapso.Em 2020 o Pantanal sofreu o maior desmatamento das últimas décadas, causado por uma combinação de seca e intensas queimadas. A maior parte das queimadas ocorreu por fogo posto pelo homem, e a seca em parte é resultado da degradação da Amazônia. Entre 2019 e 2020 mais de 1,3 milhão de hectares foram queimados, e segundo Vinícius Silgueiro, do Instituto Centro de Vida, \"com a aceleração do desmatamento da Amazônia, ao longo dos anos, o período de chuvas tem encurtado e as secas se tornaram mais severas na região central e sudeste do país. A Amazônia dá vida a praticamente todos os biomas do continente, incluindo o Pantanal. À medida que a floresta vai diminuindo e perdendo suas funções ecológicas, esse serviço ambiental que ela presta também vai sendo alterado e se perdendo\". Cerca de 40% do desmatamento direto na área do Pantanal em 2019 pode ter ocorrido de forma ilegal, pois não foram identificadas autorizações ambientais. Além disso, de acordo com o geógrafo Marcos Reis Rosa, a situação do Pantanal é afetada pelo desmatamento no Cerrado, ocasionando a redução no fluxo das nascentes de vários rios que banham a região.\n\nVer também\nLigações externas\nControle e Prevenção do Desmatamento. Ministério do Meio Ambiente.\n\n\n== Referências =="}]