[{"Tweets":"@ANAMARIABRAGA Voces que nao entenderam a mensagem ta na cara que o circo e o Brasil e o palhaco e o Lula ela nao fala de politica pq nao e de esquerda meus caros"},{"Tweets":"Nao desistimos do Brasil, desistimos desta corja que nos iludiu desta corja de eleitos inuteis, desta corja interesseira politica e oportunista, desta corja infame e traidora, desta corja de FROUXOS!"},{"Tweets":"@jarbasr59158809 @govbr Qdo nao se entende de economia e nao acompanha desde o inicio da politica, caga pela boca. Meu Deus..merece mesmo ser roubado. Nem pagamos o rombo do Brasil q deixaram e querem de novo. Vcs tem problemas de conhecimento."},{"Tweets":"Em 4 anos, aprendemos a defender nossos valores, voltamos amar nossa bandeira, passamos a acompanhar a politica do Brasil. \nDe uma coisa eu tenho certeza, Bolsonaro ja nos libertou quando nos devolveu todos esses valores!! \nCabe a nos continuar esse legado!! "},{"Tweets":"O que diabos ta acontecendo com as pessoas, vei? Seriao, isso nao tem nada a ver com politica. Nao tem a ver com Brasil. As pessoas estao querendo que as pessoas morram, e e isso. Ainda bem que Deus nao atende oracoes, porque eu nem consigo imaginar o desastre que seria."},{"Tweets":"Olha o nivel de magoa, de maturidade, de inveja, de entendimento da situacao atual da politica, da vontade de fazer algo de bom para o Brasil, de crescimento politico, de carater, de tudo, de um dos palhacos mais conhecidos na politica atual: um dos irmaos Patati Patata! https:\/\/t.co\/Ok33DYI8BZ"},{"Tweets":"@OmarAzizSenador Mafia. Essa e a Velha politica. O sistema que tem imperado no Brasil a muitos anos. Mas um dia a justica de Deus sera feita e nenhum de voces escaparao dela"},{"Tweets":"Uma carta aberta a todos,\namanha o Lula sera declarado o presidente do Brasil mais uma vez, nos provando q tem gente que nao aprende com os erros, falo daqueles q vivenciaram tudo q passamos com o PT nao com os adolescentes de merda q acha q conhece politica, q tudo e modinha"},{"Tweets":"@GeneralMourao So nao precisar insinuar culpa do Bolsonaro que fez vc ser alguma coisa na politica. E as FFAAs e uma instituicao que tinha o respeito da populacao e agora perdeu. Generais comedores de caviar... Esta se ferrado para o Brasil!"},{"Tweets":"@GeneralMourao A politica no Brasil afundou de vez!!! nao acredito no ser humano!!o mundo ja es do maligno,a unica esperanca esta nos ceus, que Deus possa ter misericordia de todos nos!"},{"Tweets":"@folha Inteligente que e ja aprendeu como se faz politica no Brasil. Seguira por muitos anos como Senador."},{"Tweets":"Brasil: Marcelo nao comenta convite de Lula a Socrates para a posse e rejeita incomodo https:\/\/t.co\/6omlRDidoE"},{"Tweets":"@e_crebit @plxgabriel Como o Brasil vai melhorar, com um ex presidiario no Poder, chefe da maior quadrilha politica do Brasil ??? voces nao entendem a gravidade disso, exemplo para futuras geracoes que o crime compensa.  Povo vai se arrepender muito em ter votado nesse Rato de 9 dedos. https:\/\/t.co\/TY7sas91I1"},{"Tweets":"@kimpaim Feliz 2023 Kim!!\nGratidao pelo trabalho que muito me ajudou em 2022, fazendo com que entendesse melhor a politica no Brasil.\nEm 2023 continuarei como fiel seguidora sua.\nPaz, Saude, Alegrias e Amor."},{"Tweets":"@exercitooficial Voces perderam todo o respeito que tinham da populacao brasileira de bem, jogaram suas honras na lama, sao tao merdas quanto o STF e a classe politica corrupta do Brasil."},{"Tweets":"@GeneralMourao Uma pessoa que nao sabe nada de politica se mete a besta, nunca fez nada pelo pais, quando teve a chance ficou com medo, jamais tera meu voto, passarinho nao voa com aguia, voce deveria de ter vergonha em trair o melhor presidente que o Brasil ja teve."},{"Tweets":"@ssilviasantoss @arte_prima @aleamoca Do ponto de vista antropologico nao se pode negar: no Brasil, o fascismo, a corrupcao, a decadencia politica, moral e ideologica caminharam juntos com o advento do neopentecostalismo e, este, do neoliberalismo. A catequese, o culto, a fe no bezerro de ouro. Coincidencia?"},{"Tweets":"sao anos lutando para liberar o brasil do socialismo, pois vivi o falso socialismo 20 anos na italia, 20 anos vendo eles afundarem um pais rico, que esta na pobreza total, italia, nao e veneza, nao e roma invadida pelos chineses, italia e mafia total na politica igual brasil"},{"Tweets":"Vou ficar milionario do jeito mais facil q tem no Brasil mesmo: entrando pra politica e roubando pra caralho."},{"Tweets":"@leonardogoncal7 Se e contra evangelicos em politica, vai fazer o que em posse de Lula?\n\nLembrando que vai festejar a volta do maior bandido do Brasil"},{"Tweets":"@GeneralMourao Espero de igual seja somente nosso sobrenome, nao quero nem pensar ter 1 parente arregao e pior, tentando mostrar que Brasil vive tranquilidade politica, moral, etica, c\/eleicao fraudada\nO que restou Gov anterior sendo destruido, nao ha futuro para Brasil \nTUDO ISSO E VERGONHOSO"},{"Tweets":"@GeneralMourao Aprendeu direitinho a fazer a politica suja que o Brasil viveu e do qual nos brasileiros lutamos para acabar. Seria melhor se tivesse ficado calado inves de apunhalar um homem honrado. Chamar de Golpe defender o direito de contestar um resultado e defender as Frouxas Armadas."},{"Tweets":"@GeneralMourao Oportunista safado, so mais uma incompetente que ingressou na vida politica de carona. Lixooo . Voce nao representa o Brasil e nem as forcas armadas seu incompetente. "},{"Tweets":"#Brasil #Politica nao aprenderam nada, nada, nada com as rurnas em 2018 e mesmo o povo rejeitando desarmamento so do lado que quer se defender a esquerda entrava com acoes na supremacia antijuridica. E a esquerda que desrespeita descaradamente o povo e a democracia."},{"Tweets":"@lucasandroliv @g1 qualquer um seria, em 2018 o Brasil elegeu o que havia de pior da nossa politica."},{"Tweets":"Cada vez mais percebemos que o presidente Bolsonaro entende de politica e sabe ler as pessoas.\nO discurso de Mourao que se elegeu senador pendurado no Bolsonaro o porque ele deixou o vice de lado, sabia que a facada viria a qq hora. Esse pessoal nao aprende, o Brasil acordou"},{"Tweets":"#Brasil #Politica Eu jamais vou respeitar uma esquerda que e contra que bandidos armados com armamento de guerra sejam mortos e e contra armas legais. Jamais vou respeitar e a esquerda e vadia e antidemocratica e nao respeitou vontade do povo"},{"Tweets":"@DaAcervo As coisas nao sao preto ou branco , evidente que o Bolsonaro teve falhas mas ao mesmo tempo a missao era praticamente impossivel . Agora cabe ao povo   procurar  derrrubar o sistema , acho ate bom o Bolsonaro estar longe do Brasil e encerrar a carreira politica dele  ."},{"Tweets":"Policia gracas a minha contribuicao na politica tera o seu salario garantido, Brasil ia falir."},{"Tweets":"@marciofontes49 @Paulogeneroso Mais do que isso. Nasce o Brasil da Censura e da perseguicao politica. Consolidacao de um DITADURA"},{"Tweets":"@GeneralMourao Vc foi a maior decepcao da historia do Brasil. Melancia por natureza. Enterrou sua vida politica e sua carreira militar."},{"Tweets":"@jairbolsonaro Nao vejo mais nenhuma esperanca, classe politica falida, ffaa falida, antes eu respeitava muito, agora nem confianca e nem respeito, game over, fim de jogo, e o Brasil que se dane."},{"Tweets":"@f5newss Vi que na politica tem um bando de incopetente lutando por interesses proprio e nao em melhorar o Brasil. Querem governar para si mesmo e para a bolha de politicos deles!!!!"},{"Tweets":"Mal Bolsonaro cruzou o espaco aereo brasileiro e Mourao se valeu do posto de Presidente do Brasil, ainda que por 48 horas, para fazer politica. De forma forma sordida usou argumentos para se promover, mas silenciou frente ao caos social que temos vivido. https:\/\/t.co\/QwnfuZAbv3"},{"Tweets":"@GrazielaPoli Cara eu nunca mais quero saber de politica no pais de covardes, vergonha desses comandantes das forcas armadas, me explique pra q serve essas FFAA??? Vai la no exterior em missao de paz e o BRASIL  q se dane.\nQ revolta cara pqp! essas disgraca de politicos nao me representam."},{"Tweets":"Bolsonaro fugiu para os Estados Unidos, reduto dos patriotas de cadeira gamer e ar-condicionado. Coube a Mourao o ultimo discurso dessa que foi uma das paginas mais infelizes da nossa historia politica. Hexa nenhum paga essa alegria, Brasil!"},{"Tweets":"Policiais militares salvam bebe asfixiado em Sobradinho II \nhttps:\/\/t.co\/P7vageivJz\n#blogdacris #temporeal #politica #mundo #brasil #asquentes #cultura #noticia #ultimasnoticias #segurancapublica #saude #mulheres #policia #justica"},{"Tweets":"Conheca os dirigentes dos orgaos, autarquias, fundacoes e empresas do GDF \nhttps:\/\/t.co\/6DgUmsfqNO\n#blogdacris #temporeal #politica #mundo #brasil #asquentes #cultura #noticia #ultimasnoticias #segurancapublica #saude #mulheres #policia #justica"},{"Tweets":"Novo governo tera 11 ministerios comandados por mulheres \nhttps:\/\/t.co\/nwltZ50hiw\n#blogdacris #temporeal #politica #mundo #brasil #asquentes #cultura #noticia #ultimasnoticias #segurancapublica #saude #mulheres #policia #justica"},{"Tweets":"Presidente em exercicio edita tres decretos \nhttps:\/\/t.co\/Mgn0KYTIcj\n#blogdacris #temporeal #politica #mundo #brasil #asquentes #cultura #noticia #ultimasnoticias #segurancapublica #saude #mulheres #policia #justica"},{"Tweets":"Pele e homenageado na corrida de Sao Silvestre \nhttps:\/\/t.co\/HxX3rIlj9U\n#blogdacris #temporeal #politica #mundo #brasil #asquentes #cultura #noticia #ultimasnoticias #segurancapublica #saude #mulheres #policia #justica"},{"Tweets":"#Brasil #Politica A esquerda e maligna. E claro que eles odeiam a lei da liberdade economica. E aqui quem ta dizendo e um que nao gosta de Guedes, mas nao e por eu ver o errado em Bolsonaro que eu vou deixar de reconhecer o que ta certo."},{"Tweets":"A politica no Brasil e como na nossa vida real, ou seja, se nao resolvermos por nos mesmos, nao podemos contar com ninguem. Mas sera que, nessa ditadura que vem se materializando, o povo podera se manifestar?"},{"Tweets":"@gen_heleno Pena q covarde deixa um homem  sozinho subjugar todo o brasil nao ganha nem nem pra vereador  nem ele nem o partido nem deputados nem senadores  todos vcs morreram pra politica quer apostar?"},{"Tweets":"@GeneralMourao Que fim ...mais um traidor da patria. Jogou a ultima pa na cova da sua vida politica e assinou a falencia so Brasil junto ao exercito. Vergonha"},{"Tweets":"#Brasil #Politica A esquerda merece algo muito desumano. Odeiam Bolsonaro nao e pelos motivos certos. Por exemplo o que eles tem muito odio e que com Bolsonaro o numero de invasoes dava pra contar nos dedos. Foram poucas em 4 anos com FHC eram diarias com Lula diarias."},{"Tweets":"Tudo q mais desejava desejo era ou seria um Mundo bem melhor para meu filho mas\nEm um Brasil polarizado de brasileiros polarizados com a politica fica impossivel ter fe de que dias melhores virao\nUm povo dividido e mais facil subjugado\nA Uniao e a forca da Nacao e das familias"},{"Tweets":"@darcioramalho SO ACHO QUE ELE ASSIM COMO TODOS OS POLITICOS DO BRASIL, TEM MUITAS MORDOMIAS, VIVEM EM NARNIA E SIMPLES. NARNIA PARA ELES, PAIS FERRADO PARA NOS. E QUE SE DANE REGIME OU IDEOLOGIA, FRAUDE NAS URNAS NENHUM DELES ESTA NEM AI, PRECISAMOS REJUSVENECER E TIRAR VELHOS DA POLITICA."},{"Tweets":"A politica morreu hoje com o Brasil!! @exercitooficial @AleGZahra38 @andreporci @gen_heleno @Gen_VillasBoas eu estou fechando meu twitter e nunca mais posto nada de eleicao e de politico,nao e ser fraco,mas nao ser palhaco desse circo.Adeus! @jairbolsonaro"},{"Tweets":"@BolsonaroSP Queria fazer uma pergunta, e pior ser presidente do Brasil e acabar saindo por impichimant claramente feito sobre manobra politica, ou se esconder como quem deve a justica e fugir como um verdadeiro covarde?"},{"Tweets":"@brom_elisa @jairbolsonaro @GeneralMourao Sinceramente desanimado com a politica do brasil muita gente foi presa por pensar diferente nao aceitar ideias contrarias apartar de hj nao comentou mas sobre politica nao voto no PT mae chega esqueci politica"},{"Tweets":"O cara e f0d4 revirou tudo de perna pro ar, acordou a sociedade pra realidade, onde e quando se viu o povo querer saber de politica?\nO despertar foi grandioso.\nEvoluimos como pessoa e como nacao. Obrigado @jairbolsonaro gigante da nossa era, jamais o Brasil sera o mesmo."},{"Tweets":"#Brasil #Politica Democracia que manifestantes sao presos por jurisdicao que age fora de suas competencias e ficam presos e corruptos ficam soltos e militantes que invadem supermercados nao vao presos nao e digna desse nome. E mais que nojenta essa \"democracia\"."},{"Tweets":"@GeneralMourao O Sr e um alto traidor do Brasil. O verdadeiro judas. Nao pense que sua carreira politica vai continuar por muito tempo. O povo nao vai esquecer e o comunismo nao vai lhe apoiar"},{"Tweets":"@fogbr @igordzila @nadanovonofront Nossa mano, voce humilhou o cara simplesmente agindo como uma pessoa normal \nTa tao ridiculo discutir politica no Brasil que cara..."},{"Tweets":"@GeneralMourao Nao fez porra nenhuma.  Mais um mentiroso na politica. O Brasil esta lascado. PARABENS,  bora fazer o L porque apesar das gritantes ilicitudes deve ter alternancia no poder. Tudo calmo."},{"Tweets":"Bolsonaro acaba de ser traido pelo seu vice e pelas forcas armadas. As FFAA se reconciliou com a velha politica e chutou de bicuda o Brasil e os brasileiros."},{"Tweets":"@paulobilynskyj1 Diante de TUDO o q aconteceu \nA proxima politica, nem conta com o apoio do povo, feito manobras em BARRACAS provisorias, debaixo de sol e chuva, esquece pois eu mesma nao acredito em mais nenhum politico. O BRASIL foi entregue.e com uma seguranca, das FFAA, ao uns condenado "},{"Tweets":"@joaodamoedo Falou o vagabundo que sonhou em ser presidente e que jamais chegara e esse posto, um canalha que se mostrou fraco e soberbo em tudo que fez, o futuro? Lata do lixo da politica, vai morrer amargurado por nunca ser um presidente no qual @jairbolsonaro foi pelo Brasil. "},{"Tweets":"Politica de Privacidade de Dados - Como Elaborar - LGPD Brasil Arquindex... https:\/\/t.co\/W9rF9FHG3r via @YouTube \nlgpd,exin,lei geral de protecao de dados,lei geral de protecao de dados para concursos,lei geral de protecao de dados pessoais,certificacao exin,data protection exin"},{"Tweets":"A batalha contra a inflacao de muitos bancos centrais esta se tornando cada vez mais dificil. O objetivo do aperto da politica monetaria e reduzir a demanda no mercado, de modo que a inflacao de precos caia para um nivel aceitavel. #argentina #brasil\n\nhttps:\/\/t.co\/Mq7cjjmoyl https:\/\/t.co\/LnekalIA79"},{"Tweets":"@jairbolsonaro A gente pode ate achar que sao a mentira e algo doentio e compulsivo nesse capitao fracassado, deputado pifio e presidente insano. Mas nao. Eh o pior que a politica de direita ja produziu no Brasil. Vade retro!"},{"Tweets":"O PR do Senado e o PR da Camara dos Deputados sao os responsaveis pela crise institucional que o Brasil enfrenta. Eu os aconselharia a refletirem sobre, pois se nao o fizerem, certamente, sera o fim da carreira politica. Eu, assim me manifesto porque e o que ouco na Radio Povo."},{"Tweets":"@pedroponciobr Esse homem jamais sera esquecido, mudou a forma de fazer politica no Brasil, nao e atoa que e chamado de Mito"},{"Tweets":"@gen_heleno Esta muito dificil nao desistir do Brasil, se muitos dos seus (FFAA) desistiram e nos viraram as costas na maior e pior crise politica da historia do Brasil. Obrigada por tudo. Desejo a todos os brasileiros uma BOA SORTE 2023."},{"Tweets":"Bom, se eu com 28 anos\/politica, sabendo de Celso Daniel, Toninho do Pete, dois sindicalistas do ABC, Cnel Ex. Paulo Malhaes, todos mortos a mando do pete, jamais daria a bobeira que ele vinha dando nas ruas do Brasil. Mas e aquela maxima, ele queria vencer o ladrao 'nas urnas'."},{"Tweets":"@foxnewsbrbrazil Bom, se eu com 28 anos\/politica, sabendo de Celso Daniel, Toninho do Pete, dois sindicalistas do ABC, Cnel Ex. Paulo Malhaes, todos mortos a mando do pete, jamais daria a bobeira que ele vinha dando nas ruas do Brasil. Mas e aquela maxima, ele queria vencer o ladrao 'nas urnas'."},{"Tweets":"@joicehasselmann E vc o que fez pelo Brasil? Vc nao passa de uma traira, das mais insignificante. Vc na politica morreu."},{"Tweets":"#Brasil #Politica Outra diferenca e que aqui no Brasil o Presidente da Republica tem que passar o cargo pro Vice e so e Presidente dentro do Brasil. Nos EUA o Presidente dos EUA e Presidente em qualquer lugar do mundo que tiver."},{"Tweets":"@joaodamoedo @joaodamoedo . Nessa historia quem saiu com o nome manchado por Omissao e aliar ao PT e Lula e voce jamais tera uma chance na politica do Brasil."},{"Tweets":"uma das melhores eras em termos  politica  seria  em  nosso  BRASIL"},{"Tweets":"#Brasil #Politica Vejam que tem algumas diferencas no EUA com relacao ao Brasil. Nos EUA os ministros que chama de secretarios para assumirem tem que serem aprovados pelo Senado aqui no Brasil nao."},{"Tweets":"@MrHilg3rt @eitilo @felipeneto Nao acho nada. Sao fatos. No primeiro mandato do Lula, foram criados milhoes de empregos pela politica voltada ao social.\n\nLula terminou os dois mandatos com mais de 70% de aprovacao popular, inclusive fazendo com que o pib do Brasil ultrapassasse o do Reino Unido."},{"Tweets":"@kimpaim Fez o que pode sozinho... porque  nao jogou a politica suja que vemos na Cleptocracia que o Brasil virou."},{"Tweets":"#Brasil #Politica #Esportes #Musica #Cultura #Futebol #Pele #PeleEterno Esse ano a retrospectiva vai ter muitos assuntos."},{"Tweets":"@GayerGus Bolsonaro e que assinou a permissao para Maduro entrar no Brasil em troca politica! https:\/\/t.co\/uBMG1Nm5tR"},{"Tweets":"Vejam esse tweet e o que esta acima dele para entender o que e fazer politica externa, o Brasil voltou para o jogo!!!"},{"Tweets":"@Paulogeneroso Bolsonaro e o maior estelionatario eleitoral da historia do Brasil, e quer que os militares aprovem isso? O cara nao faz nada do que promete, ainda usa o povo. Bolsonaro e raposa velha da politica. Parem de ser ingenuos. Ele so parece mais sincero, mas e a mesma coisa dos outros."},{"Tweets":"@GeneralMourao se vc trair o presidente, vai acabar com sua vida politica! Estamos avisando! Trair o Bolsonaro e trair o Brasil."},{"Tweets":"POLITICA COM VOCES | A POSSE DO MELHOR PRESIDENTE DO BRASIL, LULA E O FI... https:\/\/t.co\/2NYOUhju8f via @YouTube"},{"Tweets":"Se tem uma coisa que o governo Lula fez com MAESTRIA foi politica externa\n\nE isso comeca pela autoridade maxima de um pais. Lula, um conciliador nato, e o que precisavamos para reestabelecer o Brasil como NEUTRO e CONCILIADOR, como denota nossa Constituicao\n\nAlivio e esperanca "},{"Tweets":"@folha_politica A interpol esta no Brasil vai perder a ursal farc"},{"Tweets":"@taoquei1 @Linco_station @GeneralMourao so espero que o senhor nao faca o que ja esta por todo lado na internet. Se o senhor trair o Brasil e @jairbolsonaro na sua declaracao de logo mais as 20h sera o seu fim na politica!"},{"Tweets":"@llucaslouback @oarthurmartins texto poderoso, meu irmao. gratidao por partilhar. o misterio do mal e uma poderosa critica sobre os limiares escatologicos da relacao da igreja com a politica. muitos insights relevantes para pensar o brasil e os horizontes catastroficos do fundamentalismo evangelico! "},{"Tweets":"@GayerGus @GeneralMourao so espero que o senhor nao faca o que ja esta por todo lado na internet. Se o senhor trair o Brasil e @jairbolsonaro na sua declaracao de logo mais as 20h sera o seu fim na politica!"},{"Tweets":"@Nelson_Parler Vc fala em relacao a fome? no brasil temos mais gente passando fome do que habitantes na venezuela. Em relacao a politica internacional? a venezuela vai vender seu petroleo de novo aos eua e ai eles vao tirar as sancoes. Em relacao ao gov? o bolsonaro queria um golpe."},{"Tweets":"Discurso de Lula na posse tera criticas a heranca de Bolsonaro e defesa pela uniao do pais.\nPresidente eleito dira que Brasil esta dividido, exaltara a politica e pregara combate a fome (Uol)"},{"Tweets":"@eurafitcho @Gabriellajglo @ConstaTudo LULADRAO e o \"pai\" do pobres, tirou pelo menos um pobre da miseria, tirou o filho do Zoologico, onde juntava bosta de elefante e o tornou milionario menos de 1 ano apos comecar a ROUBAR o Brasil.\n\nLULADRAO vai para o esgoto da historia da politica brasileira!"},{"Tweets":"@DilmaResiste Nao tem ninguem na historia politica do Brasil como nosso Presidente Lula!"},{"Tweets":"@DCM_online Esse homem ainda foi eleito no Brasil! Economia do Brasil nao e pacote de picunhinhas entre adversarios. O que este Mourao faz na politica e nojento"},{"Tweets":"@MarkusGuimas2 Tive o imenso prazer de conhecer o Dr. Eneas Carneiro atraves do meu falecido pai que era envolvido com a politica.\nUm grande homem em sabedoria, civilidade e moralidade.\n\nO melhor presidente que o Brasil nao teve, infelizmente."},{"Tweets":"Alem do presidente, 27 governadores tomam posse neste domingo  https:\/\/t.co\/khNma9fJLq domingo 20221231 \n\n#jornaslimo #noticias #atualidades #brasil #brasilia #df #contextoexato #Politica #Governo #Lula #PT #Bolsonaro #Posse #Governadores https:\/\/t.co\/Cb41gtBsCn"},{"Tweets":"Voces ja imaginaram se o bolsofascismo tivesse vencido as eleicoes no Brasil? Seria uma verdadeira tragedia, q duraria sabe-se la por quanto tempo. Deus foi muito bom pra nos. Q em 2023 a normalidade politica volte ao Brasil e q familiares e amigos possam se reconciliar! "},{"Tweets":"#Brasil #Politica Que o futuro surpreenda. Tomara que o arbitrario antijuridico imundo e as sargetas da supremacia antijuridica e os que apoiam esse padrao que e um deboche descarado e mais que inadmissivel colham tudo que merecem."},{"Tweets":"@GayerGus sera que e mais uma traicao...\num homem que fez tudo belo brasil e patriota familia lutando pela liberdade ficou sozinho com o sistema podre mundial. se colocar culpa em bolsonaro acabou carreira politica. por enqto e suspeitDEUS ABENCOE BOLSONARO E FAMILIA....LIVRE DE TRAIDORES"},{"Tweets":"@Alexand92840726 @ValdiviaLiette @CleuzaTur @borgescm @lacerdaeh @asarock8 @MarcioRomanha @Xavi93849835 @Ceissa_Med @RamosEneildes @joaodomenech @253730 @Campanel19Paolo @cruz_mcz @EledilsonFerr11 @Francis00227179 @juciara_r @luiz_puodzius @marinas20851391 @NetoGuerra8 @quimreis @sebastiano_de_l @UlissesRochaM @barbosacamp @chelonilo @DjoaoquarenT13 @euzeniribeirool @GracieusaBrito @JoaoCangucu @leojpaula @Marcelo69406362 @migfigueiro1 @RobsonPierre11 @SrgiodeLaRocque @WagnerMedina12 @LulaOficial Boa Tarde, Nobres Guerreir@s!\nLuz para Todos, Agua para Todos, Brasil Sorridente, Mais Medicos. Politica com intencao de fazer com que o pobre tivesse o direito de ser tratado c\/ decencia nesse pais. Sabe o q e com decencia? Com respeito.\n@LulaOficial\n#2023LulaEoBrasilDeVolta https:\/\/t.co\/Gswki9e0AM"},{"Tweets":"@GeneralMourao  tenha cuidado no que vai falar em seu pronunciamento, lembre-se que voce so existe na politica brasileira gracas ao presidente @jairbolsonaro \nQualquer palavra tentando denegrir o presidente sera toda como animais alta traicao ja vista na historia do Brasil\n"},{"Tweets":"@Paulogeneroso Se tiver traicao parte do Mourao acaba para ele a vida politica dele pra sempre.E sera conhecido na historia como traidor da patria e perdera o respeito como homem no Brasil.Ele decidira como ele quer ser lembrado na historia ."},{"Tweets":"Sera que as forcas armadas,aguardam , uma ordem de prisao contra Bolsonaro, para intervirem no No Brasil? Amanha aqui , estara a rale da politica da America latina,um sindicato da corrupcao, com Lula a frente. Lula indo para a presidencia, Bolsonaro sendo ameacado de ir preso?!"},{"Tweets":"Fui para as ruas, nao faltei em nenhuma manifestacao. Ganhamos tempo e despertamos pessoas.\n\nEsse foi o minimo que podia ser feito para mudar o Brasil. Vou continuar atuando para ajudar a mudar a cultura do pais, pois a politica e resultado dela."},{"Tweets":"#Brasil #Politica O Brasil precisa ter maturidade. Por exemplo, horario de verao jamais deveria ser discutido. Trocava presidentes e continuava e em 2019 acaba. Extinguir Ministerio do Trabalho em 2019 por bocalidade. Vejam que nem o Trump mexeu no horario de verao nos EUA."}]