[{"Tweets":"#Brasil #Politica Nao aprendem com a historia. Eu fico indignado. As elites que apoiaram Lula o ano passado. Lembro aqui queHitler antes de ser ditador ja tinha escrito um livro disse o que iria fazer e teve uma elite alema que financiou apoiou Hitler para chegar ao poder."},{"Tweets":"Tensao politica: Em ligacao, Lira sugere a Lula 'mais Brasil' e 'menos America Latina'\nhttps:\/\/t.co\/qhjALWcBtl"},{"Tweets":"#Brasil #Politica Os poderosos desse sistema merece mais qeu o pior, merecem muito sofrimento. E mais que injustificavel a escolha de Zanin. Pau e pouco nesses picaretas que davam licoes de democracia e aplaudem essa mais que imoralidade, esse pisotamento nos principios da CF."},{"Tweets":"@mariadorosario inaceitavel e ter vcs na politica e ter esse desgoverno afundando o Brasil"},{"Tweets":"#Brasil #Politica Negam acesso a primeira instancia a blogueiros de direita conra direita e cadeia direto e corruptos condenados em segunda instanci nao pode serem preso. |Essa republica vai terminar a mais que pau!! Zanin nao pode assumir e o povo tem que impedir!!"},{"Tweets":"@carlosjordy Se inveja matasse, esse ai nem teria crescido. O ex projeto de presidente esta se doendo pelo @LulaOficial ter feito mais pelo Brasil em 5 meses, do que ele em toda sua vida politica. Afinal, o que ele fez de importante ate hj?"},{"Tweets":"#Brasil #Politica Tribunal que tem lado nao merece respeito nenhum e merece sim, repito merece sim mais que odio!!!"},{"Tweets":"@GloboNews @AlineMidlej No BRASIL, a politica nunca esta em xeque porque a venalidade dos politicos e legitimada por uma justica frequentemente conivente."},{"Tweets":"#Brasil #Politica Com Jefferson todo o rigor tratam fora da jurisdicao. Ivan cadeia direto emgam primeira instancia negam direito a juiz imparcial. E adoram esses mesmos imundos o Zanin que tem todas relacoes com Presidente. Mais que palhacada!! Mais que revoltante!!!"},{"Tweets":"@carol07365095 @joaodamoedo Mas se e verdade. O norte\/nordeste sao uma ancora para o desenvolvimento do Brasil, tanto politica como economica ."},{"Tweets":"E PRECISO UMA GUERRA CIVIL PRA EXTERMINAR ESSA POLITICA PODRE INSTALADA NO BRASIL?"},{"Tweets":"Delinquencia politica"},{"Tweets":"@barbaragancia Articulacao politica que  falta  e  oferecer grana  pra eles apoiar o governo,enquanto nao libera o caixa eles  nao vota nada depois  fala que  defende o Brasil  defende e o bolso cheio,defende nada o Brasil que  se dane."},{"Tweets":"O que ele nao diz e que desde o Brasil Colonia os investimentos do Poder Central sempre se concentraram nesses estados. Ou esqueceu da politica cafe com leite? Assim e facil, @RomeuZema . Vem pra ca pra Amazonia pra ver como sao as coisas!"},{"Tweets":"Maio da a largada para politica de superavit do NOVO GOVERNO LULA! Depois de uma longa jornada sem superavit, o Brasil volta a ter superavit neste mes de maio no inicio do terceiro mandato de Lula, e melhor com uma subida de 1.9 no pib, o pibinho, virou PIBAO! Por isso fiz o L ! https:\/\/t.co\/Ez1bgisO4N"},{"Tweets":"Aula de historia politica no futuro:\" ouve uma epoca eleitoral no Brasil em que se era perigoso se expressar politicamente contra o governo, corria-se o risco de ser morto ou linchado.\nIsso foi de 2021 pra 2022.\nGracas a Deus acabou."},{"Tweets":"@sidneybraga @tesla_brasil @Metropoles Todos os paises que alijaram territorio se arrependeram amargamente. O Brasil e um gigante geopolitico e fiel da balanca do Atlantico Sul. E a politica interna do pais precisa se adequar para o desenvolvimento total. Esse tipo de apresentacao vai na direcao oposta."},{"Tweets":"Bom dia acordei triste pq nao existe vontade POLITICA de trazer uma urban outfitters ou uma IKEA pro Brasil "},{"Tweets":"@carlosjordy Olha a politica do mito! https:\/\/t.co\/BSmiLMzgtM"},{"Tweets":"@SF_Moro @rogeriosmarinho Inimigo do Brasil, senador de meia pataca, sua entrada na politica pela porta do fundos esta com os dias contados, e devera voltar pra lata de lixo da historia onde e o seu lugar."},{"Tweets":"@Estadao @EstadaoPolitica A historia de migracao do Brasil sempre foi assim, o povo do Norte e Nordeste migrando pro Sudeste em busca de oportunidades melhores e ate hoje o governo nao faz nada para mudar essa realidade e as pessoas dali vivem das migalhas de uma politica de cabresto... triste"},{"Tweets":"@vinyscott @WallyASantos @Metropoles E aquela historia: quem nasceu primeiro o ovo ou a galinha? Ninguem quer investir em uma regiao que arrasta o Brasil pro buraco, o povo nordestino nao quer mudar a forma de enxergar a politica e assim a regiao vai permanecendo no atraso e pobreza!"},{"Tweets":"Vitor Meer destaca bom momento do Corinthians sub-20 e visa titulos no Brasileiro e Paulista https:\/\/t.co\/61JIYSRtw1\nhttps:\/\/t.co\/61JIYSRtw1"},{"Tweets":"@crisdemarchii No Brasil ninguem se interessava por politica, foi so o galego ganhar que todo mundo virou cientista politico."},{"Tweets":"#LiraNaCadeia \n#LiraChantagista \n#LIRA_INIMIGO_DO_POVO \nArthur Lira e a velha politica que o Brasil nao aguenta mais no poder jogando esse pais para o fundo do poco"},{"Tweets":"@zuzz0 @DudaSalabert @flavia_cca O problema e que o nordeste tem que acordar para ver onde esta o problema, pq recusou eles tem, o governo investe muito no nordeste e pq nao vemos resultados? o brasil torce pra que o nordeste cresca, povo maravilhoso o problema e gestao politica nao tem vontade q o povo prospere"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica. Ligacao entre presidentes da Camara e da Republica ocorreu na manha do dia em que governo correu risco de sofrer sua maior derrota no Congresso. Saiba mais: https:\/\/t.co\/DlUEsC7j4I https:\/\/t.co\/SvEyCJbFxy"},{"Tweets":"@Pontifex_ln Bom dia Papa Francisco!CARO IRMAO,O MUNDO ANDA \"PONTA-A-CABECA\"AGINDO FORA PARAMETROS RESPEITO A VIDA DO OUTRO, EM QQ LUGAR\/MUNDO!PENSO Q N TENHO INIMIGOS...ESTIVE ENVOLVIDA POLITICA E COMO CIDADA LUTO POR CAUSAS JUSTAS.SOU DO CRISTO JESUS.BRASIL E LAICO,MAIORIA CRISTA!"},{"Tweets":"@FlaviaMSoares76 @LenitaCastro10 Nao e so o nordeste e o Brasil todo sem excecao. Reflexo do proprio povo, desinteressado pela politica, apadrinhado pelos \"auxilios\" do governo, entorpecido pelas novelas e jornais dramaticos, iludidos por promessas vazias e um congresso nacional covarde."},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil(Barra de Sao Miguel) e menos America Latina em meio a tensao politica\n\nhttps:\/\/t.co\/tg6e1yQNyF"},{"Tweets":"@kittenvant Ate pq o BTS se importa muito com a politica do Brasil pra odiar quem votou em determinado candidato, se manca guria KKKKKKKKKKK"},{"Tweets":"@simonetebetbr @SenadoFederal Como e facil fazer politica no Brasil dos desinformados,e ainda tem que se passa como pai da crianca depois que ja esta adulto!"},{"Tweets":"@reportersalles Ha desilusao com a politica, mas tambem com o Judiciario. O fim do Brasil esta proximo.\n\nPor \"desenvolvimento sustentavel\" leia-se: \"desenvolvimento zero\"."},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica  https:\/\/t.co\/KilQPQZEoI"},{"Tweets":"'Abandone hoje mesmo': milionario aos 39 anos revela habitos nocivos ao dinheiro https:\/\/t.co\/1K5pNss3wW\nhttps:\/\/t.co\/1K5pNss3wW"},{"Tweets":"O contraste entre a politica externa de Lula com a diplomacia VEXATORIA de Bolsonaro, e brutal. \nO lema #OBrasilVoltou e REAL.\nNo entanto, AINDA Ha EXCREMENTOS em nossa sociedade, como as declaracoes de ZEMA e a imprensa GOLPISTA!\nNos somos o BRASIL, o POVO!\n#LulaEuEscolhiVoce https:\/\/t.co\/RIegbPBJ5o"},{"Tweets":"Aqui em minha cidade fiz comicios sozinho em tudo que era lugar, discuti sozinho muitas vezes veementemente contra grupos de pessoas, bolsonaristas nao mais frenquentaram a esquina politica, provoquei e discuti e venci\n..."},{"Tweets":"Moraes em BH: 'Eleicao no Brasil e igual carnaval' - Politica - Estado de Minas https:\/\/t.co\/mJbuId43VE"},{"Tweets":"@Metropoles Comparar quem se orgulhava de fazer o Brasil se tornar um 'paria internacional' com a politica externa do governo Lula...\nDeve ser muito bom ser pago pra escrever esse tipo de asneira"},{"Tweets":"@DCM_online Nossa nao fez esforco nenhum,fez foi tirar o patrocinio do banco do Brasil ao agro Fascista o responsavel pelo PIB, um merito da politica de Guedes e Bolsonaro a garantia de fertilizantes ate o final de 2023. Enquanto o MST de Lula nao produz nada so destroi."},{"Tweets":"@revistaforum Eu defendo o fim da religiao no Brasil e fim desses pastores meia boca na politica, acho que isso alavancaria a sensatez na sociedade brasileira"},{"Tweets":"Chico linguica, Nando Mouro ( o Naldo da politica) estao prontos p\/ salvar o Brasil "},{"Tweets":"As coisas q politicos faz no Brasil tem nome e nao e politica o nome q se da para os atos q a maioria pratica."},{"Tweets":"@JunitoMBL Vai MBL bate de frente com XANDAO e o STF e tera meu voto. Vamos ver a coragem do MBL contra o sistema politica da bandidagem  do Brasil."},{"Tweets":"@p_rousseff Fez a mesma politica de lula e Dilma kkk ... So nao trouxe maduro pra aterrorizar os venezuelanos no Brasil ."},{"Tweets":"@leandroruschel Deveriam ter menos relevancia na politica brasileira ja que pouco ajudam o Brasil, mais sugam recursos do que enviam. Ta tudo errado."},{"Tweets":"@brunoreismaia Nao se preocupe com isso,\nO governo Lula esta fazendo isso agora com as montadoras de veiculos.\nNao e politica so de um,sao TODOS os politicos que temos no Brasil."},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/fNz7fPnw26"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica.\nLigacao entre presidentes da Camara e da Republica ocorreu na manha do dia em que governo correu risco de sofrer sua maior derrota no Congresso (Folha)"},{"Tweets":"A aplicacao no direito no Brasil tem tantos problemas, tendo o STF como centro desse problema (ou pelo menos sendo o caso de mais destaque por ter seus julgamentos televisados e influenciarem na esfera politica), que a questao da representatividade e o que menos que afringe."},{"Tweets":"@RenanSantosMBL Zanin vai perseguir todos da oposicao, mas o MBL e inocente e acredita na politica do Brasil.  E Zanin ou Benedito Goncalves, nao adianta reclamar vcs fizeram o Nulo para isso mesmo. Engole o choro"},{"Tweets":"@Fabriiciio_MT @JunitoMBL @kimpaim @nikolas_dm Depois de 4 anos de Bolsonaro batendo no sistema e nao deu jeito, e Bolsonaro tinha apoio do povo, o MBL quer dar jeito para a politica do Brasil. E enganar o povo."},{"Tweets":"Esse e exemplo e o  de milhares de maes Pavinatto. \n@PrmarcosBrasil1 \n#politica \n#politicos \n#maes"},{"Tweets":"Agora e tarde revelar ne? So mostra a cara da politica no Brasil."},{"Tweets":"@Metropoles Rapaz... o que o ex-presidente fez na politica internacional? Fez o Brasil passar vergonha. Que mania doentia essa de querer colocar o Lula no mesmo nivel do coiso!!! #BASTA"},{"Tweets":"Esse Brasil precisa muito de @randolfeap . E uma lideranca politica VALENTE! Impressionante!"},{"Tweets":"@randolfeap @JaderBarbosa15 Esse Brasil precisa muito de @randolfeap . E uma lideranca politica VALENTE! Impressionante!"},{"Tweets":"'Arraia do PT' tem ingressos que chegam a R$ 5 mil https:\/\/t.co\/98mfO6bDhm\nhttps:\/\/t.co\/98mfO6bDhm"},{"Tweets":"No espaco de duas semanas, a ministra dos Povos Indigenas, Sonia Guajajara, enfrentou sua primeira crise politica como integrante do Governo Federal. E nao foi uma crise qualquer.\n\nhttps:\/\/t.co\/Yad4pVGZgU"},{"Tweets":" NOTICIAS DA SEMANA...de  Brasilia para o Brasil e o mundo. \n@PrmarcosBrasil1 \n#politica \n#politicos \n#noticias \n#Brasilia \n#Brasil https:\/\/t.co\/WP6slqgSsP"},{"Tweets":"@CAndre51 @CaravanaMccoy Bolsonaro como cabo eleitoral num partido grande como o PL sera mais efetivo para a politica e o Brasil. O PL tambem sera perseguido..."},{"Tweets":"@SigaGazetaBR Sim o que Vc tem a perder ne ??\nMas saiba que no Brasil o Senhor tem raizes profundas e familiares que vao sofrer por essa politica."},{"Tweets":"Me solidarizo com as pessoas lgbtqi de Portugal. Pelo que to descobrindo de la. As pessoas sofrem mais q no Brasil. A repressao e grande. Nao vi nem representantes na politica. Aff. https:\/\/t.co\/WiGqdCKz8f"},{"Tweets":"@OGloboPolitica Vamos pegar um pouquinho de aula de historia,  seu Zema? Lembra onde foi a capital do Brasil? Lembra da politica do Cafe com leite? Lembra pra onde imigrantes europeus foram remanejados para produzirem e cultivarem seu plantio?? Foi no nordeste, no norte? Faca me o favor!"},{"Tweets":"@nelsonantunesjr @futebol_info @UOLEsporte Por pensamentos assim que o Brasil eo futebol esta assim,nunca vai evoluir .se juntar nossa politica e o modo que as pessoas assim pensa ,e so ladeira abaixo"},{"Tweets":"@revistaoeste Ainda tive que ouvir petistas passando pano para isso.\nO grande problema do Brasil e o fanatismo politico (em.ambos os lados).\nNos Brasileiros somos um povo so, independente da ideologia politica tem que ocorrer a cobranca dos governantes do nosso pais."},{"Tweets":"@FlavioDino Brasil acabou. Politica misturada com amizade...coisas da esquerda."},{"Tweets":"Eu amo Greg News. Dou gargalhada com o humor acido enquanto me preocupo com a politica no Brasil, termino todo ep assim https:\/\/t.co\/Zoivu3uDLf"},{"Tweets":"O Brasil e Estados Unidos sao exameplos com sistemas eleitorais uninominais, sera que aproximam mais os cidadaos da politica que os sistemas que nao o sao?"},{"Tweets":"Brasil 2023: entrei no banheiro e na cabine do lado havia um homem ouvindo um video sobre politica e discutindo zangado com o video."},{"Tweets":"@Arthurvneto O Brasil tem milhoes de pessoas vivendo em favelas.\n\nTem um deficit habitacional gigantesco a decadas que so faz crescer ano apos ano.\n\nA mesma vontade politica que empresta dinheiro para outros paises, e a mesma que falta para resolver esse flagelo.\n@hoc111 @MariaIvoneMend1"},{"Tweets":"@SenadoFederal @EduGiraoOficial Todo mundo ja sabe como funciona a politica brasileira! \n\nPrecisamos de uma reforma GERAL no Brasil. Chega de sempre os mesmos BANDIDOS prejudicando a vida do povo. \n\n#STFVergonhaNacional \n#LulaLadraoSeuLugarENaPrisao https:\/\/t.co\/J9jdZGtRb3"},{"Tweets":"'Arraia do PT' tem ingressos que chegam a R$ 5 mil\n https:\/\/t.co\/7CrQwhq8Mj"},{"Tweets":"Analisando o tenista e profissional Thiago Wild torco muito por ele que representa o Brasil mundo a fora tao bem em relacao a vida politica ou pessoal dele nao conheco nao sei de nada que possa comprometer a vida dele juridicamente entao vai Thiago #RolandGarrosnoSportv"},{"Tweets":"@GiscardRichard Eu respeito a opiniao de todos e a verdade e so uma, a vida politica e corrupta, o sistema da politica e, e Lula e o maior presidente do Brasil e o Bolsonaro o pior, isso nao e opiniao isso e constatacao."},{"Tweets":"@Luaultrafiel Os politicos conservadores brasileiros acham que ser conservador e tao especial! \nUns fingem que sao...\nNa politica somos da Direita e escrevo novamente a frase batida:\n\"NAO EXISTE DIREITA NO BRASIL, SO EXISTE BOLSONARO\" (O. Carvalho)."},{"Tweets":"Jornadas de junho\nHa exatos dez anos as ruas do Pais eram tomadas por manifestantes insatisfeitos com o governo. As jornadas de junho mudaram o curso da politica do Brasil, puseram fim a Nova Republica e inauguraram a Republica Digital\nhttps:\/\/t.co\/C61JLqeLUq"},{"Tweets":"Com classificacao as quartas, Sao Paulo acumula R$ 9,7 milhoes em premiacoes na Copa do Brasil.....Leia mais em.... https:\/\/t.co\/ByrwkTOXpI\nhttps:\/\/t.co\/ByrwkTOXpI"},{"Tweets":"Com classificacao as quartas, Sao Paulo acumula R$ 9,7 milhoes em premiacoes na Copa do Brasil https:\/\/t.co\/JESRkRgt6i\nhttps:\/\/t.co\/JESRkRgt6i"},{"Tweets":"@marcosdoval AVANTE BRASIL GRANDE GUERREIRO.  O SENHOR TEM CIENCIA,  CONCIENCIA, DETERMINACAO,  PLANEJAMENTO E OBJETIVO. TEMOS QUE TIRAR A POLITICA DO EXECUTIVO E JUDICIARIO.  FAZERMOS DO STF O QUE ELE E."},{"Tweets":"@marcosmunizmelo Ainda bem que o Brasil e uma piada la fora em se tratando de politica externa"},{"Tweets":"@senadorhumberto O Nordeste tambem respeite o Brasil e pare de eleger estas DESGRACA pq no final eles ficam com os auxilios do governo e nos ficamos com os impostos! Ja passou da hora do Nordeste repensar politica. Chega de eleger vagabundos banca rota que so destroi o Brasil."},{"Tweets":"O Brasil tem que promover capacitacao politica para o povo. Pq ta lasca! https:\/\/t.co\/bg7TJZWaOH"},{"Tweets":"@VEJA Heranca de uma politica economica do melhor presidente do Brasil; @jairbolsonaro ."},{"Tweets":"@folha_politica Parece que o sr. Lira nao entende de politica internacional, o presidente Luiz Inacio deve sim trabalhar pelo Brasil. Mas tambem pelo mundo em virtude da forca economica e politica que o Brasil tem conseguido nas ultimas decadas. A atual conjuntura favorece o Brasil."},{"Tweets":"@pavao9111 Sim sim e verdade. E a velha politica do toma la da ca e salve se quem puder dos esquerdistas e traidores da PATRIA AMADA BRASIL. Quantos juizes com nivel superior completo em mestrado e doutorado, poderia ocupar o cargo tao importante para a verdadeira JUSTICA brasileira"},{"Tweets":"A Lava Jato esta para os bandidos, como a cruz para os vampiros.\nOdiar a maior operacao de caca ao crime organizado na politica  e empresariado, faz parte da natureza de qualquer criminoso.\nSo cidadaos honestos querem ver essa corja na cadeia e bem longe dos 3 poderes"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/vXjErAHEUT"},{"Tweets":"Projeto de lei da California exigindo que Big Tech pague por noticias ganha impulso https:\/\/t.co\/K0TOBKAGrx\nhttps:\/\/t.co\/K0TOBKAGrx"},{"Tweets":"@SF_Moro @rogeriosmarinho O STF ESTA ACABANDO COM A JUSTICA E A CONSTITUICAO NO BRASIL! Voces nao conseguirao mudar isso com politica! Estao todos corrompidos."},{"Tweets":"Homem de 56 anos cria cerveja em po caseira que parece suco de saquinho https:\/\/t.co\/MpBBQtqAuA\nhttps:\/\/t.co\/MpBBQtqAuA"},{"Tweets":"Homem de 56 anos cria cerveja em po caseira que parece suco de saquinho\n https:\/\/t.co\/CYcpFuxhlE"},{"Tweets":"Projeto de lei da California exigindo que Big Tech pague por noticias ganha impulso\n https:\/\/t.co\/iiX1HJADBv"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica\n https:\/\/t.co\/znxPPwu3g9"},{"Tweets":"@carlosjordy Kkkkk. Voces estao desesperados com a recuperacao do Brasil ne? Quero so ver o que farao quando enjaularem o ladrao de joias e outros. Nos vamos tomar muito chopp na comemoracao"},{"Tweets":"@ThiagoResiste @HusseinBrasil @STF_oficial calunia!\nNao da nada. \n#Politica  #Brasil"},{"Tweets":"Presidente da Camara federal Artur Lira, sugeriu a Lula por telefone e da puxao de orelha no Lula dizendo mais Brasil, e menos America Latina em meio a nessa tensao politica e economica com milhoes desempregados sem salarios e sem moradia no Brasil."},{"Tweets":"'Aqui nao tem marinheiro de primeira viagem', diz Padilha sobre criticas a articulacao politica | Sao Paulo | G1 https:\/\/t.co\/llTNh1zlR1"},{"Tweets":"@LeoMaranhao22 MEU DEUS ATE QUANDO VC FICAM AI BRIGANDO E NAO RESOLVEM NADA,QUE SITUACAO RIDICULA,BRASIL POLITICA VERGONHOSA,NINGUEM SERIO BOTA ESSA GENTE DO MAU PRA FORA,PENSEM NO FUTURO DOS JOVENS DAS CRIANCAS,PAREM DE BRIGAR, FORA PT E SUA COMITIVA DE GENTE RUIM ,SO GENTE DO MAU"},{"Tweets":"@marcosdoval Politica dos lixos https:\/\/t.co\/hYWXxwZ6af"},{"Tweets":"@marcosdoval Como tem mane no Brasil kkkkkkkkkkkkkkkkkkkkkkk um cara desse ainda teve voto"},{"Tweets":"@shitpostmentir @rafaelgloves E eu discordo absolutamente que politicos com ideologias porcas nao se criem por aqui. Porque pra mim qualquer ideologia enraizada envenena a politica. O Brasil inteiro e um show de horrores politicamente. So que no centro sul as bizarrices sao de terno e gravata de gente letrada"},{"Tweets":"@danielamercury Artistas sem credibilidade alguma... vcs ganham pra fazer arte ( que ja e ruim pacas) e nao para dar pitaco na politica ( coisa q nao entendem). Sao um bando de lacradores sanguessugas atras de nosso $. Nunca foi pelo Brasil "},{"Tweets":"@splucasaugusto Vai descansar...curtir sua aposentadoria...esquece politica, pois o Brasil tem o que merece."},{"Tweets":"Muitos politicos sabem q Lula e um bandido entao tem q porem fora da politica e nao tem q bajular o Lula nao senao o dinheiro da populacao vai pro beleleu no buraco sem fim esse a pelo e pra todos os politicos salvem o Brasil dessa gangue ja tem provas o suficiente contra eles."},{"Tweets":"Hipocrisia Socialistas.Presidente da Camara federal Artur Lira,sugeriu a Lula por telefone e da puxao de orelha no Lula dizendo mais Brasil, e menos America Latina. Vivemos no meio a nessa tensao politica e economica com milhoes desempregados sem salarios e sem moradia no Brasil."},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/TVIVMnS3FR"},{"Tweets":"@roxmo O Brasil esta indo pro buraco e nao podemos fazer nada. Nossa classe politica que nao presta."},{"Tweets":"@brasil247 Lula e Dr em politica e politicos, o Brasil  esta ganhando notoriedade mundial gracas a equipe do BEM que esta no controle , a cabeca @LulaOficial e Boa o corpo e BOM  @Haddad_Fernando @padilhando , @deciolimapt @ fundoamazonia23  juntos todos todas  e TODES!!"},{"Tweets":"Dez anos apos protestos, politica brasileira carrega marcas e consequencias das jornadas de junho https:\/\/t.co\/F2qYfrBGGI"},{"Tweets":"#EspacoAberto | Bolivar Lamounier @BLamounier :\n\n'Tres vezes Brasil - O Pais hoje: uma mediocridade politica so comparavel, no passado, as 'ditaduras estaduais', uma recuperacao economica que parece se distanciar no horizonte e uma sociedade desordeira' https:\/\/t.co\/U5iV5H99NG https:\/\/t.co\/ljDRg07lpK"},{"Tweets":"Setor privado concentra 80% dos empregos na area da saude no Brasil https:\/\/t.co\/tLlL3X1NuF"},{"Tweets":"@JiannBn @Caccaos33 @rede_marco Eu nao defendendo uma politica baseada unicamente no assistencialismo, mas o Brasil e organizado por um modelo federativo. Sendo assim, cabe aos governantes buscar um modelo de integracao das regioes. Esse tipo de integracao dos territorios e uma pratica de paises desenvolvidos."},{"Tweets":"@GuilhermeBoulos Qual mentira foi dita ali? Voce pode nao gostar do que foi dito, mas e a verdade triste no Brasil, o assistencialismo infelizmente e necessario, talvez seja exagerado em alguns lugares, mas por causa da classe politica e corrupta que temos essa e a realidade"},{"Tweets":"@AndreJanonesAdv O espalhador de #fakenews por isso querem tanto a censura no pais ne @AndreJanonesAdv ? Para que a unica \"verdade\" seja a dita pelos corruptos mentirosos politicos da esquerda! Assustador o que virou a politica, a justica e a @policiafederal no Brasil! E dizem nao ser ditadura!"},{"Tweets":"@paulonbjr A politica racial e sociopata que tv Globo apoia deste o golpe de 64 criou favelas e desigualdade social que distribui covardemente  milhares de negros e negras para miseria, presidios, covas de cemiterios,  trabalhos precarizados e escravo no Brasil. Jornalismo hipocrita ...."},{"Tweets":"@FlavioDino @MirianMirianbq Espero que ate o final do mandato uma das vagas sejam do senhor pelo bem do Brasil e por uma reforma no poder judiciario."},{"Tweets":"Lira sugeriu a Lula por telefone e da puxao de orelha no Lula dizendo  mais Brasil, e menos America Latina em meio a essa tensao politica e economica no Brasil.  https:\/\/t.co\/e2ygXlZcOl"},{"Tweets":"Preco da gasolina fica mais barato e ainda nao reflete alta prevista com nova politica do ICMS #msnbrasil https:\/\/t.co\/iAhzjmClen"},{"Tweets":"\"O eixo de gravidade da politica externa brasileira e a America do Sul\", diz Jose Reinaldo Carvalho\nhttps:\/\/t.co\/TE94U7EW64"},{"Tweets":"E o Menino? Pendurado, volante do Palmeiras corre risco de ficar fora de classico no Brasileirao https:\/\/t.co\/dvMc5rMzh1\nhttps:\/\/t.co\/dvMc5rMzh1"},{"Tweets":"@LulaOficial EU FIQUEI QUATRO ANOS VENDO O BRASIL SER INSOLADO DO MUNDO OS MAIS VUNERAVEIS PASSANDO FOME, OS DIREITOS TRABALHISTA SENDO RETIRADO DE NOS POR CONTA DE UMA POLITICA QUE SO VISAVA O GRANDE EMPRESARIO. MAS AGORA TUDO QUE NOS TIRARAM SERA DEVOLVIDO!! LULA PRESIDENTE."},{"Tweets":"@JornalGGN Capacidades Estatais da Administracao Politica da Inovacao Tecnologica no Contexto da Industria 4.0 no Brasil - https:\/\/t.co\/54qiOzyyZa"},{"Tweets":"@CrioloOtavio @historia_pensar Deixa eu ver se eu entendi, voces que nao elegeram um misero vereador no Brasil inteiro, acreditam que havia mais manobras a serem feitas em Brasilia? Voce por acaso sabe como funciona a politica em Brasilia? Precisa sair desses circulos universitarios urgentemente!"},{"Tweets":"@em_com O pior do que ha na politica reunido para um proposito que insiste a dividir o Brasil entre ricos e pobres, mantendo todo o privilegio daqueles que possuem muito dinheiro."},{"Tweets":"Jovem joga na loteria escondido da mae usando dinheiro do pao e o inesperado acontece https:\/\/t.co\/EJ5YgArK4D\nhttps:\/\/t.co\/EJ5YgArK4D"},{"Tweets":"Eis que surge o Dracula da lista de propina da Hodebrecht @senadorhumberto fracassado politico,que nao contribui em nada util para o BRASIL! Quem dera vc tivesse 1\/3 da envergadura politica do governador Romeu Zema! Seu bocal!"},{"Tweets":"@crisdemarchii PRESIDENTE BOLSONARO  COLOCOU A SEMENTE DO PATRIOTISMO NO CORACAO DE MUITOS BRASILEIROS .SE VC NAO GOSTA DE POLITICA VAI SER GOVERNADO POR QUEM GOSTA.ACORDA BRASIL."},{"Tweets":"Jovem joga na loteria escondido da mae usando dinheiro do pao e o inesperado acontece\n https:\/\/t.co\/mUUQH2VqJx"},{"Tweets":"@priscillalleite Quebrar a tela? Desesperanca no Brasil? Me alienar da politica? Em 2026 votar em tiriricas? Tamu perdidos"},{"Tweets":"@carmelonetobr Sairao mesmo. Do pais, exilados. Se nao sairem das redes sociais e irem a luta unidos com o povo que com o maximo de forca politica, irao cair um por um. Boa sorte e que Deus abencoe o Brasil!"},{"Tweets":"@RubensOtoni Violencia politica de genero= mandar essa comunista p pqp. Ta um escarnio essa justica xandon"},{"Tweets":"Na hora voto, os nordestinos fAzem a diferenca. Por isso, a historia politica do Brasil, mostra a vitoria de Lula, por tres vezes. Oxala!!!"},{"Tweets":"@FreitasSartori @allandospanos @GiuratoPaula A estrutura politica, executivo, legislativo e judiciario do Brasil e toda errada e nao acredito que tenha chance,  me melhor na forma que e hj."},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/6YqNTWZVSg https:\/\/t.co\/al8tnPGgKt"},{"Tweets":"@folha Se foi baseado em dados e o que importa. Ele e governador e nao psicologo, a verdade e mais importante do que os sentimentos dos canceladores histericos. Verdade e transparencia e o que falta na politica do Brasil!!"},{"Tweets":"@CassiusOIiveira @roxmo E incrivel com o Brasil ta cheio de \"putinha\" de politico, e por isso que o Brasil ta uma merda, bando de filhos da puta,babam ovo de politica corruptos,a pior raca que tem e essa,os que lembrem as bolas de politicos que tao acabando com o Brasil,vcs sao uns Lixos"},{"Tweets":"@RomeuZema Mentira, isso e pra fazer politica. Cheguem aqui @rubenspereirajr @FlavioDino @DuarteJr_ e cobrem desse cara nas barras da lei essa audacia de ter praticado xenofobia."},{"Tweets":"Alem disso tem redes sociais, coloca alguem QUE PRESTA na comunicacao, LARGA MAO do Uniao Brasil e forca tecnico na area\n\n\"Ah, articulacao politica\"\nRui Costa? Camilo Santana leiloando educacao? \nCHAMA O POVO"},{"Tweets":"Desenvolvimento de tecnologias para reduzir o custo da producao de hidrogenio verde https:\/\/t.co\/npP1tP5cPO\nhttps:\/\/t.co\/npP1tP5cPO"},{"Tweets":"Palmeiras x Coritiba: onde assistir ao jogo pela nona rodada do Campeonato Brasileiro https:\/\/t.co\/MMl3uFGVfh\nhttps:\/\/t.co\/MMl3uFGVfh"},{"Tweets":"Nos como brasileiros, deveriamos ser mais gratos pela Lava jato. Se hoje as pessoas discutem politica, se existe uma real Direita no Brasil, e gracas a lava jato que escancarou os escandalos de corrupcao. Dito isso, surreal a casacao do Deltan."},{"Tweets":"Desenvolvimento de tecnologias para reduzir o custo da producao de hidrogenio verde\n https:\/\/t.co\/67Yv3BXzkm"},{"Tweets":"@nikolas_dm precisamos de mais Homens assim de coragem com culhoes na politica desse Brasil. https:\/\/t.co\/ZPyzwuM4LB"},{"Tweets":"Sofre com queda capilar? 5 alimentos parar frear isso estao na sua cozinha https:\/\/t.co\/wIVHsdUZQ6\nhttps:\/\/t.co\/wIVHsdUZQ6"},{"Tweets":"Sofre com queda capilar? 5 alimentos parar frear isso estao na sua cozinha\n https:\/\/t.co\/WN6KBE7oCH"},{"Tweets":"Isso e a politica do odio com a ignorancia da extrema direita BOLSONARISTA todos os dias no Brasil  https:\/\/t.co\/VAqBdatnpi"},{"Tweets":"@JanjaLula @LulaOficial Foi ai que comecou a desgraca do Brasil. E so uma imbeciloides como vc pra comemorar TAM coisa. Depois que seu cliente Lula entrou na politica, o Brasil nao para de passar vergonha no Mundo e vc gastando o $ de nos travadores. @janja vc e  a tranqueira mais cara q ja bancamos "},{"Tweets":"Brasil fatura a prata na Copa das Nacoes de hipismo em St. Gallen, na Suica.....Leia mais em.... https:\/\/t.co\/SIYJcUNodC\nhttps:\/\/t.co\/SIYJcUNodC"},{"Tweets":"Brasil fatura a prata na Copa das Nacoes de hipismo em St. Gallen, na Suica https:\/\/t.co\/aua8OmkycM\nhttps:\/\/t.co\/aua8OmkycM"},{"Tweets":"@reporterenato Voce e a Cara do Fracasso do Jornalismo militante. Voce deveria fazer politica ao inves de jornalismo. Politica e parcial, jornalismo e imparcial. E se voce estou mesmo para ser jornalista, voce se tornou um otimo militante politico, porque jornalista passa longe KKK."},{"Tweets":"Lula3\/Esquerda critica Lula\/Brasil247\/Lula acuado\/imperialistas\/Dilmo\n\nPepe Escobar fala que ouviu muitas criticas sobre Lula e sua politica externa.Lula esta acuado - Brasil 247, 01\/06\/23\nhttps:\/\/t.co\/6huwfBI3L6\nLula n e lideranca na America Latina e nem o Brasil soberano! https:\/\/t.co\/9f9goMRWp9"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/nrlOXGrKXR"},{"Tweets":"Lira sugeriu a Lula por telefone mais Brasil e menos America Latina em meio a tensao politica https:\/\/t.co\/bjdcDIGzSY"},{"Tweets":"As 5 bilionarias mais jovens do mundo - Rihanna na lista https:\/\/t.co\/Km6fwQc2c5\nhttps:\/\/t.co\/Km6fwQc2c5"},{"Tweets":"As 5 bilionarias mais jovens do mundo - Rihanna na lista\n https:\/\/t.co\/Ss6h56Wtwt"},{"Tweets":"@giovannapozza11 @GraaMgsc1960 @GugaNoblat A historia tambem Ilustra a politica do cafe com leite que criou uma TETA incrivel pros estados do Sudeste e MG ficarem mamando a a custa do suor da parte setentrional do Brasil."},{"Tweets":"Um transistor eletroquimico organico que serve como um sensor e processador https:\/\/t.co\/G0PFls2tja\nhttps:\/\/t.co\/G0PFls2tja"},{"Tweets":"Um transistor eletroquimico organico que serve como um sensor e processador\n https:\/\/t.co\/rnH5oouD8w"},{"Tweets":"@ASelmadom @GilbertoRLirio Essa versao nordestina  do Adolf Hitler   ,isso ta drogado so um adicto agi assim, eu creio que o Brasil  e o mundo nunca teve na sua historia  politica algo como  lula versao  atribulada 2023  ,a pior gestao da sua trajetoria ja ja desaparece"},{"Tweets":"Revezamento 4x200m livre feminino alcanca indice para Mundial https:\/\/t.co\/dVXjMUj64G\nhttps:\/\/t.co\/dVXjMUj64G"},{"Tweets":"@edribeze @deppauloguedes @GuilhermeBoulos Brasil precisa de politica de #Parlamentarismo! ou Sul e Sudeste se desvinculado, pr se tornarem independes de narrativas! Pq a Amazonia seria maior perda, porem la ja esta dominada! Ali so as FA e ai e com eles!"},{"Tweets":"Diferenca de idade do casal influencia na felicidade? Estudo tem a resposta https:\/\/t.co\/Iw8AgVZDxq\nhttps:\/\/t.co\/Iw8AgVZDxq"},{"Tweets":"@GilTostta @plrg1970 Essa turma da extrema-direita esquece que o Brasil nao pode interferir na politica de paises vizinhos. E que existe uma divida da Venezuela com o Brasil sendo negociada e acertada. Nao cabe julgar quem e Maduro aqui no Brasil. Deve-se negociar e manter a paz com o pais vizinho."},{"Tweets":"Diferenca de idade do casal influencia na felicidade? Estudo tem a resposta\n https:\/\/t.co\/vVfdxCpw9A"},{"Tweets":"@esjunioroficial @LulaOficial @ArthurLira_ Voce nao acompanha a politica nao! As viagens que lula faz e para negociacoes e o dinheiro que ele gasta tem retorno, ele nao vai a passeio. Ele nao e Bolsonaro que ia perambular e nao fazia nada para melhorar o Brasil, ia pra vender tudo por mixaria e se apropriar do dinheiro."},{"Tweets":"@arthurmoledoval Ue, vcs fizeram um otimo trabalho! Nao sabia q seria assim? Puxa vida! Todos vcs serao expulsos da politica ou presos. Faz o L!"},{"Tweets":"@hdn36 @havaianasngmusa @HenriRjF @OcorneteiroFla @blitzrj71 @claudiocastroRJ Se vamos entrar na area politica, e melhor pedir uma reforma politica,o Brasil e gigantesco,essas coligacoes regionais ,te obrigam apoiar certas pessoas,por imposicao partidaria,mas o governador continua sendo um FDP "},{"Tweets":"isso ja seria realidade no Brasil ha MUITO tempo se a nossa politica nao fosse tao podre e corrupta, e os nossos \"lideres\" passados pensassem realmente no nosso pais, e nao em projetos de poder. \n\ntrem-bala de Recife ate Porto Alegre era obrigacao."},{"Tweets":"@PauloEduardoTo5 @SantAnn68671036 @drviniciussp @GuilhermeBoulos Sao Paulo produz produtos e servicos pq e um polo de negocios e gera riqueza. Mao de obra e materia prima vem do Brasil todo, nao apenas do NE.\nA miseria no NE e materia prima para manter a influencia politica da esquerda. O resto e narrativa rasa"},{"Tweets":"O deputado Arthur Lira (PP-AL) tem demonstrado insatisfacao com o governo Lula pelo fato de ter perdido o controle do Orcamento Secreto. \n\n Confira a materia completa: https:\/\/t.co\/qqSrmYYDZb\n#082Noticias #Politica #Brasil https:\/\/t.co\/b0Ou0g5217"},{"Tweets":"Paulo Pimenta rebate Janones: \"Nao esperem da Secom uma politica de lacracao\" - https:\/\/t.co\/ynytTRWdfq https:\/\/t.co\/eoP1YzSvxV"},{"Tweets":"Michelle Bolsonaro tem tudo que o Brasil precisa para atrair, cada vez mais, mulheres a exercerem e participarem da politica (ela e magnetica). Presidente nacional do @plnacional_ Mulher, tem uma jornada incrivel ate 2026, onde, a vejo Senadora  https:\/\/t.co\/hbDTNG42ss"},{"Tweets":"Saudades de quando eu era ignorante e nem sabia nome de ministros, senadores e deputados. Era feliz e nao sabia. Era feliz com futebol e carnaval. \nPolitica no Brasil sucks! Que nojo! Brasilia e o covil da pior especie no Brasil. Se maldade e falsidade matasse, poucos sobrariam."},{"Tweets":"@EmersonTokarski @ArnaldoJRibeiro Lula = Bolsonaro. Dois bandidos, corruptos que adoram um ditador. Se fingem de ser humildes, mas adoram viver no luxo. \n\nO Brasil vai continuar essa varzea que e, tanto na politica quanto no futebol, enquanto nao pararem de eleger politicos vagabundos."},{"Tweets":"Criciuma vence Atletico-GO em casa e segue na cola da lideranca da Serie B https:\/\/t.co\/C8hNJ0IqyB\nhttps:\/\/t.co\/C8hNJ0IqyB"},{"Tweets":"@JovemPanNews Ue, mas Bolsonaro manteve essa mesma politica assistencialista. Fez da manutencao do Auxilio Brasil uma promessa de campanha em 2022, falando inclusive em dar 130 pros assistidos. E muita hipocrisia."},{"Tweets":"@ericayhwh Simplesmente elegeu para presidente de seu pais, um amigo de ditadores sanguinarios. Mas ainda quer continuar sendo respeitado no meio cristao? Nao tem como, a posicao politica dele foi revelada como errada na cara dele, Lula recebeu aqui no Brasil, seu amigo sanguinario, Maduro."},{"Tweets":"@matleaor @PodcastF1Brasil @Metropoles Gracas ao Banco Central do Brasil nao vive uma crise de inflacao perigosa. Tu quer realmente confiar a politica monetaria do pais nas maos dos negacionistas economicos do PT?!?!?!"},{"Tweets":"Concurso ITA Aeronautica 2023\/2024! Edital publicado com 150 vagas https:\/\/t.co\/N44yF5x0oe\nhttps:\/\/t.co\/N44yF5x0oe"},{"Tweets":"Eu profetizo Beyonce e os Gemeos dancando Ta ok no Brasil em 2024"},{"Tweets":"Zema disse a verdade. Na minha opiniao, o Brasil somente ira se desenvolver quando o Nordeste se desenvolver. Para um carro se mover, todas as rodas dele devem girar na mesma velocidade. O Nordeste precisa de investimentos e nao de migalhas, mas a classe politica tem que mudar!"},{"Tweets":"Para nao errar mais: 5 gafes de gramatica que todo mundo comete sem saber https:\/\/t.co\/iansDGviYv\nhttps:\/\/t.co\/iansDGviYv"},{"Tweets":"Moraes pede informacoes sobre saude de Roberto Jefferson https:\/\/t.co\/OYcedL7feY\nhttps:\/\/t.co\/OYcedL7feY"},{"Tweets":"@mitags @revistaoeste Esse e o jeito de fazer politica no Brasil: Lira e corrupto e merece mesmo ser investigado. Ai, por sermos contra o PT acabamos torcendo contra a investigacao de um corrupto ou achando ela injusta por ser utilizada como arma politica. Nao tem chance do Brasil dar certo assim."},{"Tweets":"Tem video desse pilantra pegando cartao da pessoa no culto e pedindo a senha pra se apossar do dinheiro do infeliz. Isso ai tem que ser escorracado da politica. E um charlatao, um safado, um picareta."},{"Tweets":"Para nao errar mais: 5 gafes de gramatica que todo mundo comete sem saber\n https:\/\/t.co\/MDfCmyX6iP"},{"Tweets":"#Brasil #Politica botar ovo, nem se a agua do mar deixar de ser salgada!!!!"},{"Tweets":"#Brasil #Politica #Direito #Corrupcao EU vou acreditar que julgador com poderes ditatoriais, que juiz que processou corruptos ser suspeito e advogado do marginal ser julgador que e justica. Nem a pau!!! Nem com chuva de areia com gases poluentes por 6 meses, nem se o galo"},{"Tweets":"@Des_Vini @tesla_brasil @leiatheinvestor Vsf cara, SP ja paga o preco por essa politica do GV ha anos. Ja passou da hora de voces andarem com as proprias pernas."},{"Tweets":"BNDES analisara exploracao de petroleo na foz do Rio Amazonas https:\/\/t.co\/4jgCgZkhd9\nhttps:\/\/t.co\/4jgCgZkhd9"},{"Tweets":"Edital 348\/2023 da Unifesp abre tres vagas para Professores Substitutos https:\/\/t.co\/NtMfc0jJQH\nhttps:\/\/t.co\/NtMfc0jJQH"},{"Tweets":"Apagoes de energia na Africa do Sul: as solucoes estao em fazendas solares, armazenamento de baterias em grande escala e o fim do monopolio estatal https:\/\/t.co\/peMEnpR4OF\nhttps:\/\/t.co\/peMEnpR4OF"},{"Tweets":"@marcosdoval A politica do Brasil tem preco."},{"Tweets":"PARABENS GOVERNADOR @ronaldocaiado PELA AULA DE POLITICA E HISTORIA DO BRASIL ATUAL QUE ESSAS MALOQUEIRAS FUNCIONARIAS LEGISLATIVAS DO NARCOTRAFICO DISFARCADO  DE PARTIDO(PSOL).\nhttps:\/\/t.co\/6eTn5mnV2P"},{"Tweets":"Apagoes de energia na Africa do Sul: as solucoes estao em fazendas solares, armazenamento de baterias em grande escala e o fim do monopolio estatal\n https:\/\/t.co\/XCa8Dmhjvq"},{"Tweets":"lula ta mandando bem na politica externa do Brasil."},{"Tweets":"Entao se todos os politicos ou qualquer autoridade se acharem q o Brasil pertence a Deus e por Deus em primeiro lugar e todos entenderem q precisam agirem dentro da politica por direito pra arrancar o chefao e a quadrilha ok venham pra verdade q e em Deus ok."},{"Tweets":"#FastNewsJP | Romeu Zema (Novo) enaltece forca produtiva das regioes Sul e Sudeste; governador de Minas Gerais criticou politicas assistencialistas da gestao Lula (PT)\n\n Confira na JP News\n\n#Brasil #Informacao #Noticia #Politica #Economia #Agro https:\/\/t.co\/oqcxnHFrNR"},{"Tweets":"#Brasil #Politica A democracia nao vive um bom momento no mundo. O ocidente tem lideres fracos. Ainda bem que mesmo assim a Ucrania ta resistindo. Se Putin tivesse conseguido dominar a Ucrania seria mais que assustador, seria muito pior."},{"Tweets":"#FastNewsJP | Michelle Bolsonaro comanda evento do PL Mulher em Mato Grosso e rebate acusacoes de Lula (PT) sobre agronegocio: 'Nao e fascista'\n\n Confira na JP News\n\n#Brasil #Brasillia #Informacao #Noticia #Politica https:\/\/t.co\/ysvbtx2QHy"},{"Tweets":"@coalacroata Estou realmente surpreso que o Capriles ainda existe enquanto figura relevante na politica venezuelana, seria como se aqui no Brasil o Jose Serra ainda estivesse liderando a direita brasileira"},{"Tweets":"#FastNewsJP | Senador Flavio Bolsonaro (PL) critica Lula (PT) apos petista manifestar desejo em trocar aviao presidencial: \"Acha que e rei\"\n\n Confira na JP News\n\n#Brasil #Brasilia #Informacao #Noticia #Politica https:\/\/t.co\/80Wd0DvdHB"},{"Tweets":"#Brasil #Politica Os poderosos imundos sem-vergonhas que querem calar que querem definir o que e mentira e o que e verdade merecem sentirem na pele uma ditadura terrivelmente pior que a de 1964."},{"Tweets":"DEUS ESTA DIZENDO PRA TODOS OS POLITICOS BRASILEIROS DESPERTEM VCS Q DORMEM LEVANTAM E ENXERGUE A REALIDADE DOS FATOS DENTRO DA POLITICA,vcs podem tirar o chefao e a quadrilha ok,nao entregue o Brasil nas maos de uma quadrilha perigosa na politica ok."},{"Tweets":"Era para gente te ido em Ciro , nem bolsonaro e nem Lula . A politica externa no Brasil nao esta  boa , aliados como venezuela e Russia nao e bem vistas"},{"Tweets":"#Brasil #Politica Eu fico mais que indignado mesmo. Fazem o que querem na maior cara-de-pau. Vai chegar o dia que acabara essa republica. Eles nem tao e cada vez ousam mais, agem de forma mais descarada."},{"Tweets":"No dia que um presidente do Brasil fazer uma reformar politica , eu vou falar esse e cara"},{"Tweets":"Entao q todos os politicos politicos entendam isso,Deus nao vive no meio da mentira,Deus nao bajula nada errado acordam q o Diabo esta no comando do Brasil e sabe quem e o Lucifer olhem para o Alexandre de Moraes esse anticristo tem q sair da politica e leve os seus membros ok."},{"Tweets":"#Brasil #Politica E ai fica Zanin julgando Fachin militante do mst Toffoli que foi ministro de Lula Barroso que adora Batistiti. Isso nao e eu quebro a mesa eu bato pe com forca. Mera meda marda!! Nao e justica nem com tempestade de coliformes de esgoto!!!"},{"Tweets":"@tabataamaralsp Tabata Amaral, voce e financiada pelo Jorge Paulo Lemann, que ativamente impoe ao Brasil uma politica de capitalismo subserviente, que nao precisa de ciencia. Seu chefe ativamente impoe ao Brasil que as universidades publicas acabem. Sera que voce tem nocao disso?"},{"Tweets":"Entao todos politicos da esquerda e da direita facam um abaixo assinado contra toda a quadrilha comecando pelo Alexandre de Moraes q dar ordem como se fosse tao perfeitinho sem defeito ele e a quadrilha sao os piores politicos q tem na politica brasileira ok,salvem o Brasil."},{"Tweets":"#Brasil #Politica A escolha de Zanin ultrapassou demais tudo e ta completamente fora do razoavel e tao gosando das caras dos brasileiros. O povo tem que reagir. E um crime contra a justica essa escolha absurda na maior cara-de-pau e exige resposta drastica."},{"Tweets":"#Brasil #Politica O povo tem o direito natural de se rebelar contra o mais que errado. No Sri Lanka o povo tomou predios dos poderes ate o palacio e derrubou o Presidente corrupto e ninguem chamou de terroristas."},{"Tweets":"A politica nojenta do Brasil!\n\nUsar uma tragedia, um acidente que acompanhara a vida de uma pessoa pra sempre para justificar a sua escolhas pessoais e nojento!\n\nDeputada @silvyealves, Baixaria hem!!! Nojenta a sua atitude! Tipico papel de uma esquerdopata!!!"},{"Tweets":"#Brasil #Politica #Direito Eu nunca nunca nuuuuuuuuuuuuuuuuuuuunca vou acreditar que justica e Deltan cassado sem crime sem processo disciplinar pendente no MPF Lula que incitou invasoes Presidente Moro suspeito Zanin julgador. E quem vier me convencer eu arrebento a pau!!"},{"Tweets":"Vitoria derrota Ituano no Barradao e garante lideranca da Serie B https:\/\/t.co\/IUuQRqeBPq\nhttps:\/\/t.co\/IUuQRqeBPq"},{"Tweets":"Sai edital com 21 vagas para Professor https:\/\/t.co\/9lyU165GLw\nhttps:\/\/t.co\/9lyU165GLw"},{"Tweets":"#Brasil #Politica Uniao e reconstrucao da propaganda do Governo Federal e fake news. Escolheu Zanin pra julgador. E o oposoto que esse governo marginal quer e nao tem nada por uniao."},{"Tweets":"#Brasil #Politica A escolha de Zanin mostra a face desse sistema e escancara o que e esse sistema de merda. Se nao tem imparcialidade nao tem justica e o contrario nao e opiniao e e mal-caratismo sem limite."},{"Tweets":"Entendi! Em relacao a situacao politica no Brasil, e necessario analisar diferentes perspectivas. Colocar toda a culpa  no Biroliro pode ser simplista e nao levar em consideracao outros fatores. E importante ter senso de proporcionalidade ao fazer comparacoes e julgamentos equilibrados, considerando as diferencas de magnitude das questoes. O senso de proporcionalidade e uma habilidade cognitiva valiosa para tomar decisoes informadas no nosso dia a dia e pode ser util para uma visao mais ampla das questoes politicas."},{"Tweets":"Com certeza isso tambem fica de alerta todas as autoridade das forcas armadas da PM e da PF e outras autoridade nao se iludem com um chefao ladrao e a quadrilha nao se vendam pra deixarem o Brasil nas maos de uma quadrilha perigosa dentro da politica brasileira ok."},{"Tweets":"@pesquisas_2022 Esse Marcos Feliciano significa o que existe de pior na politica do Brasil,olha isso e um absurdo,eles vivendo com tanto privilegio, lembro na pandemia enquanto o povo passa fome,ele colocando dente de 150 mil reais,o Brasil nao vai enquanto estivermos elegendo cara como esse."},{"Tweets":"#Brasil #Politica EU to mostrando a verdade. To fora das bolhas. E os que criticam Moro odeiam Moro e acham normal a escolha de Zanin nao merecem nenhuma democracia."},{"Tweets":"Sim meus queridos entendam bem imagine deixar o nosso Brasil e o nosso dinheiro para o ladrao e sua quadrilha esnobar ne mesmo como doi ne mesmo entao so importa isso e todos os politicos fazerem logo uma rebeliao dentro da politica pra arrancar o chefao e a quadrilha entenderam."},{"Tweets":"#Brasil #Politica O Hang inelegivel, Lula incitou invasoes e nao ficou inelegivel e permitiram candidatura, Deltan cassado Zanin pode ser julgador. Ta mais que errado. Isso aqui e mais que inadmissivel. Nao e republica digna desse nome."},{"Tweets":"#Brasil #Politica Correcao: Mais que pessima."},{"Tweets":"#Brasil #Politica Os que querem definir o que e mentira e o que e verdade, os que querem calar merecem se darem mais que mal. Essa republica e mais que essima. Tomara que o Brasil serio supreenda os poderosos imundos e que paguem mais que caro e quebrem as caras."},{"Tweets":"@PensadoresFalam @NatuzaNery Ou acabamos com a indicacao politica dos Ministros das Altas Cortes ou os Ministros das Altas Cortes acabam com o Brasil...!!!"},{"Tweets":"Bancos pagam R$ 1.320 para milhoes de trabalhadores no dia 15 de junho https:\/\/t.co\/DaEVIzGwsM\nhttps:\/\/t.co\/DaEVIzGwsM"},{"Tweets":"Bancos pagam R$ 1.320 para milhoes de trabalhadores no dia 15 de junho\n https:\/\/t.co\/5KuEOVJ1OD"},{"Tweets":"Sou mineiro, esse cara e um escarnio, ganhou a politica aqui ficando neutro, caladinho, teve cidade que ate foto desse porqueira tinha com Lula, ja no segundo turno virou apoiador do genocida, uma pessoa que nao gosta de gente, e um vaidoso, perigoso para o Brasil.. #forazema"},{"Tweets":"@MFCarletti @Amandavettorazz Dolar esta caindo porque os EUA ta ferrado, nao por merito do Brasil, kkkkkkkkkkkkkkk o cara nem entende de politica monetaria."},{"Tweets":"#LulaEuEscolhiVoce Presidente do Brasil para reorganizar a politica externa com excelencia com diplomacia aqui na #AmericadoSul e paises do #Caribe e assim criar um bloco economico e #moeda #unica e #forte. https:\/\/t.co\/7Am4SmrNzM"},{"Tweets":"Prefeitura de Jeremoabo-BA abre concurso para Agente de Saude https:\/\/t.co\/YFv2ClxyT5\nhttps:\/\/t.co\/WK0IKL8eDu"},{"Tweets":"@sepacheco @senadorhumberto O Brasil precisava e de reformas politica e tributaria, ao inves disso, fizeram as pressas uma reforma da previdencia que tinha como unico pro a criacao de 30 milhoes de empregos e nao criou nenhum."},{"Tweets":"@rafaelgloves ... do potencial economico de regioes que hoje sao vazios demograficos. E uma politica absolutamente miope nao querer desenvolver as outras regioes do Brasil ainda que isso custe para os Estados mais produtivos..."},{"Tweets":"A democracia no brasil esta sendo estrupada e muitos estao aplaudindo por ser contra a sua oposicao politica, cuidado o Estado autoritario n tem ombro. Dep sendo cassados sm o minimo de fundamento e o Ex- presd vai ser tornar inelegivel sm ter cometido crime. Cuidado!!"},{"Tweets":"@revistaoeste No entanto, Jobs respondeu que \"Nao podemos nem exportar os nossos produtos com a politica maluca de taxacao superalta do Brasil. Isso faz com que seja muito pouco atraente investir no pais.\" Ele teria dito ainda que \"muitas companhias high-tech se sentem assim tambem\"."},{"Tweets":"Deltan Dallagnol recorre ao STF para suspender cassacao do mandato https:\/\/t.co\/qZm5oXuocY\nhttps:\/\/t.co\/qZm5oXuocY"},{"Tweets":"@willgomes Os meninos de recado da Folla nao conseguem enganar ninguem. Nao e por ser amigo pessoal do Lula mas por ser um advogado que enfrentou a maior fraude politica juridica do Brasil fundamental para o Golpe contra o Estado Democratico de Direito. So por isso estaria + que qualificado"},{"Tweets":"#Brasil #Politica Isso aqui e um atraso mesmo. Tem que se discutir, tem que se enfrentar problema do seculo XX, problemas que ameacam sao do seculo XX e deveriam serem inimaginaveis no seculo XXI."},{"Tweets":"@_Leo_t__ @MMendonca65 @rede_marco \" A discrepancia foi gerada pela politica cafe com leite \". \n\n\" A culpa do Brasil ser uma merda e de Portugal \". \n\n\" Brasil nao e potencia por causa dos embargos dos EUA ao Vargas \". \n\nA culpa do nordeste ser um lixo e do povo nordestino que so votou em canalhas querendo ou nao."},{"Tweets":"A posicao politica mais correta do Brasil e nao acreditar que aqui temos politicos que pensam no povo. Nos temos politicagem."},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Com Antonio Luiz Neto, jamais!"},{"Tweets":"Petrobras retoma programa de estagios com bolsa-auxilio de R$ 1,8 mil https:\/\/t.co\/1Ry2TP44Hj\nhttps:\/\/t.co\/1Ry2TP44Hj"},{"Tweets":"Prefeitura de Bela Vista da Caroba-PR abre concurso em dois cargos https:\/\/t.co\/gFT6svFBci\nhttps:\/\/t.co\/gFT6svFBci"},{"Tweets":"@Miguel_100001 @paulomathias @manoferreira E preciso ter um olhar menos imediatista.\n\nFazer uma analise mas abrangente, olhando o passado, ver o que acertamos e focar no que podemos melhorar no futuro.\n\nA Lava Jato tem seu carimbo na historia politica do Brasil. Mas nao e um ponto de partida da direita. Nem de longe."},{"Tweets":"Bruno Mezenga sofre injuria racial apos eliminacao na Copa do Brasil e registra B.O; Santos se manifesta.....Leia mais em.... https:\/\/t.co\/Kkyh04QW12\nhttps:\/\/t.co\/Kkyh04QW12"},{"Tweets":"Bruno Mezenga sofre injuria racial apos eliminacao na Copa do Brasil e registra B.O; Santos se manifesta https:\/\/t.co\/Tj00SguiZ1\nhttps:\/\/t.co\/Tj00SguiZ1"},{"Tweets":"@jfernandaBrasil Nao amo nem odeio, a politica e necessaria, faz parte do nosso dia\/dia."},{"Tweets":"@sob3rtdeath Baita festa tem que curtir o momento, e unico seja de onde vem Brasil sempre foi adverso e tem que ser assim, politica ta atrapalhando, somos pessoas e so isso "},{"Tweets":"@Miguel_100001 @paulomathias Gostei da vinda do @manoferreira no do Morning Show, pq ele traz muitos aspectos historicos da politica liberal do nosso Brasil. Recentemente ele fez um video no YouTube falando sobre movimentos da direita no passado, que faz a gente refletir sobre.\n\nhttps:\/\/t.co\/JptkY5F8NE"},{"Tweets":"@jeanpaulprates @petrobras Quero saber qdo vc vai falar a verdade sobre o fim do PPI. Quem conhece o tema ja percebeu que vc se acovardou e decidiu manter o PPI como preco de referencia, msm a gasolina sendo mais de 90% produzida no Brasil. So baixou os precos pq a cotacao do petroleo e o dolar cairam."},{"Tweets":"@GayerGus Como assim tu e eleito deputado para lutar pelo bem do Brasil,e fala que nao vai votar nos projetos do PT parece que teu odio esta acima do bem nao e assim que se faz politica deputado."},{"Tweets":"@marcospereira04 Ola dep. @marcospereira04 o sr. pode restabelecer a ordem e a lei votando p\/anular a cassacao ilegal do dep.Deltan.\nO Brasil vive uma perseguicao politica nunca vista, Deltan foi 1 das vitimas +345.000 pessoas!\n\nNao admitimos o TSE criar lei nao respeitando a lei da ficha limpa!"},{"Tweets":"@sigma_autista @LK_senaa @NICOx2N Ja que voce falou de ler e interpretar recomendo a leitura de Politica Educacional da Eneide Oto Shiroma e se eduque, essa nao e uma pauta levantada no twitter, essa discussao existe ha anos, a educacao neoliberal no Brasil esta a servico ha decadas e torna td a servico do merca+"},{"Tweets":"@revistaoeste Por mim,ele viraria piloto e ela comissaria de algum aviao sem asas por ai.Nao fazem falta na politica,e bom que viagem!Bom para o Brasil sem eles aqui"},{"Tweets":"Politicos usando a miseria das pessoas e ainda mais vergonhoso !au inves de trazer uma solucao humano para tudo e todos fica usando o pobre para subir na politica tipica de bolsominio!! Ja morei no norte do Brasil nem todos e fazendeiro la"},{"Tweets":"Pense em paineis solares mais como macieiras: precisamos de uma abordagem mais justa para o que usamos e vendemos, diz pesquisador https:\/\/t.co\/xrcBgdkOEo\nhttps:\/\/t.co\/xrcBgdkOEo"},{"Tweets":"@DuarteJr_ Zema e um incauto, nao entende nada de historia do Brasil, se propusesse a ler se sabe interpretar ia ver q o nordeste e norte foram deixado ao Deus dara devido a politica do cafe (Cafe) SP leite MG) era chamado de cafe com leite a alternancia do poder ."},{"Tweets":"@brasil_wood Discussao politica, religiosa, nunca vou entrar, sempre fico calado, puto mas calado"},{"Tweets":"@LulaOficial Estudando... Brasil so tem cachaceiro e caloteiro, e so olhar para politica. Os homens mais inteligentes do pais, com doutorados e todo tipo de diploma, e governado por bestas quadradas. Gente sem a menor chance de um debate serio, ou algum grau de instrucao."},{"Tweets":"@JornalOGlobo E o principal e esquecido.\nO Brasil racha no meio e e isso q os Marinho tem para dizer?\nHa dois blocos de Estados. E nao me parecem que haja uniao."},{"Tweets":"@foxxceleste Meu brother cruzeirense au inves do governo Zema acha uma solucao para o problema!! Fica colocando o problema do Brasil nos nordestino E no norte !! Nao e vergonha falar a verdade! Vergonha e usar a miseria das pessoas para subir no degrau da politica igual os Bolsonarista faz"},{"Tweets":"Febre nas redes sociais, hidratante labial Carmed Fini projeta faturar R$ 40 milhoes https:\/\/t.co\/Wce1ndAaDE\nhttps:\/\/t.co\/Wce1ndAaDE"},{"Tweets":"Febre nas redes sociais, hidratante labial Carmed Fini projeta faturar R$ 40 milhoes\n https:\/\/t.co\/EGSd7SLdXC"},{"Tweets":"Prefeitura de Machadinho do Oeste-RO abre vagas na educacao https:\/\/t.co\/96Hvu11ls5\nhttps:\/\/t.co\/96Hvu11ls5"},{"Tweets":"@revistaoeste A politica e desnecessaria, o Brasil esta condenado a Republica. Ela e o fim em si propria, a ela e para ela td, e aos seus sirvam-se do estado, ao povo? que paguem o luxo dos poderosos num pais de $ 1.300\/mes. E viva da corrupcao em td, Brasil precisa de uma  Qbastilha urgente."},{"Tweets":"@flisls Nao existe debate politico no Brasil, em politica no Brasil so existe briga de torcida."},{"Tweets":"Lula rompe com a politica neoliberal de Bolsonaro de abertura para economias ricas. O Brasil voltou e vai ter soberania economica. - 30\/05\/2023 - UOL Noticias https:\/\/t.co\/f6yh8Y81Be"},{"Tweets":"Pense em paineis solares mais como macieiras: precisamos de uma abordagem mais justa para o que usamos e vendemos, diz pesquisador\n https:\/\/t.co\/qgRjWDd6MY"},{"Tweets":"Politicos eleitos para representar em o povo, mas se armam de mentiras para alcancarem seus objetivos pessoais, enganando seus eleitores.\nEnquanto nao houver punicoes para tais atitudes, viveremos este caos em que transformou a politica no Brasil. https:\/\/t.co\/qsG2dgr6lZ"},{"Tweets":"@JulianoDoVale4 @LulaOficial Ser isento de politica e um primeiro. Privilegio de quem nao precisa depender de saude, educacao e seguranca publica. Quem nao tem esses privilegios vai a luta. Brasil nunca sera uma Venezuela. Se vc nao tem estudo para sair da alienacao do governo passado, nao posso nada fazer."},{"Tweets":"O Brasil nao e parlamentarista. Quando escolhe um Presidente esta escolhendo um projeto de pais.  A Camara deve ter poderes para fiscalizar o Executivo, mas nao pode usurpar  o poder presidencial. Isso fere nossa  cultura politica, isso ataca a soberania popular. #ForaLira https:\/\/t.co\/5aFv8QGNh5"},{"Tweets":"@enquantoviajo @m4rccxs @GugaNoblat E sera porque ninguem quis investir no Nordeste? Toda vida foi governado por esquerdas e a regiao mais pobre do Brasil. O lugar aonde tem mais auxilio do que trabalhadores. O maior estado em roubos pela politica. Os maiores impostos do Brasil."},{"Tweets":"QUE ADINTA SENADO E CAMARA ? SE UM IDIOTA DO STF COM UMA CANETADA RESOLVE CONTRA, A POLITICA NO BRASIL JA MORREU A ANOS, EU NAO ACREDITO MAIS, TEM COMO RESOLVER, MAS TEMOS UM POVO MUITO CAGAO E COVERDE."},{"Tweets":"faca que politicos se envergonhem de deixarem a entender que politica no pais e privilegio para quem trabalha de menos sem de fato resolver os problemas perpetrados por uma classe predatoria iludindo seu tao acolhedor e altivo povo;\no Brasil e implacavel, uno e indivisivel."},{"Tweets":"@araraquara20 @folklstyles @caiokaruan @faIvesmelo Os politicos da epoca queriam ate mesmo NEGAR o visto do Michael Jackson e equipe pra nao virem ao Brasil, foi um aue danado. Mta oposicao politica em 96 pra em 2009 eles fazerem uma estatua pro MJ onde ele dancou no morro haha\n\nhttps:\/\/t.co\/NmgraIazQ3"},{"Tweets":"Espumou,foi chantageado e devendo retrocedeu,vendeu seu voto,e a PF voltou atras colocando tudo debaixo do tapete vermelho de sangue,tudo no padrao Brasil corrupcao dos velhos tempos da velha politica,regada a propina com dinheiro do povo,com ele estava a maioria. ACORDA BRASIL."},{"Tweets":"@thaismuquici2 Cade o CHAPOLIN COLORADO pra salvar o Brasil? E de arrepiar, desde 2020 venho acompanhando a politica mas so ladeira abaixo  numa velocidade 1000\/h."},{"Tweets":"@Kadancordeiro86 @Whiplash_Net Pq e bem obvio se vc acompanha a politica polarizada do Brasil rs"},{"Tweets":"@crisdemarchii Minha amiga tem muita gente que nao mora nesse sentido fala que politica e tudo igual principalmente pessoas cristas eu fico muito triste que ta acontecendo no Brasil e sempre to pedindo a Deus que Deus Olhe pelo Brasil"},{"Tweets":"#OsPingosNosIs | 35 parlamentares: quase metade do Senado ja foi alvo de inquerito no Supremo Tribunal Federal (STF); bancada comenta\n\n Confira na JP News\n\n#Brasil #Brasilia #Informacao #Noticia #Politica #Aprizion https:\/\/t.co\/olGCNYLEKi"},{"Tweets":"@o_antagonista @jairbolsonaro A melhor colaboracao que o senhor pode dar ao Brasil e esquecer da politica. Ja tivemos que te aguentar 4 anos. Vai curtir tua vida."},{"Tweets":"Kkkk o &gt;maior&lt; pico de altitude do BRASIL INTEIRO n chega nem a 3 mil metros. Cara... e 2023! Passou da hora de criar uma politica governamental pra regulamentar as bitolas, nivelar os trechos de malha ferroviaria e fazer esse SONHO acontecer"},{"Tweets":"#OsPingosNosIs | 35 parlamentares: quase metade do Senado ja foi alvo de inquerito no Supremo Tribunal Federal (STF); bancada comenta\n\n Confira na JP News\n\n#Brasil #Brasilia #Informacao #Noticia #Politica https:\/\/t.co\/OIswftiCg2"},{"Tweets":"@folha Quem e esse canalha pra falar em politica externa!?"},{"Tweets":"@MetodoMoreira A quantidade de simplificacoes ignorantes sobre a realidade que vc fez em 2 so frases resume muito bem o pq a extrema-direita troglodita nao vai durar nem uma geracao politica no Brasil\n\nEsgoto e pouco pra rato"},{"Tweets":"@OGloboPolitica Vai da em nada\nA justica ja tem lado ideologico no Brasil"},{"Tweets":"@Mateus_Caoli Independente, de 195 paises o Brasil tem o maior juro real do mundo dentro do G20. Todos passaram por covid, guerra, politica fiscal expanista."},{"Tweets":"@JanainaDoBrasil O Brasil nao e pra principiantes mesmo, alias foi assim que a senhora ascendeu na politica, usando as armas da atualidade, fingem lutar por justica depois sobe em cima do muro e ficam assistindo o combate de camarote, e ainda lancando comentarios cheios de veneno como este. "},{"Tweets":"@LEN_Brasil Ad hominem.\nAtaca o autor da ideia e nao a sua tese.\n\nEu nao sou uma <<abstracao politica>>  ou uma projecao doq voce acredita que eu pense.\nhttps:\/\/t.co\/mIkrlVdNOV"},{"Tweets":"Lula edita decreto que afeta pagamentos de Junho; Entenda https:\/\/t.co\/qzRD7g0lF4\nhttps:\/\/t.co\/qzRD7g0lF4"},{"Tweets":"@_Janoninho Politica de lixos https:\/\/t.co\/WwNW3P01X5"},{"Tweets":"@Thiagossants @amarelinhadoBR @GuedinhoeFans Mas esses foram os quesitos que o Brasil inteiro mais melhorou nesse periodo, agua com a transposicao do sao Francisco e a copia (politica nao ha plagio mas ha aprendizado) da politica do Tasso e do Ciro; energia e responsabilidade federal principalmente, sobre saude, nao sei"},{"Tweets":"Copa do Brasil ultrapassa Champions e se torna o torneio preferido dos brasileiros, diz Google.....Leia mais em.... https:\/\/t.co\/3278mS1keK\nhttps:\/\/t.co\/3278mS1keK"},{"Tweets":"Copa do Brasil ultrapassa Champions e se torna o torneio preferido dos brasileiros, diz Google https:\/\/t.co\/jstdgpndhe\nhttps:\/\/t.co\/jstdgpndhe"},{"Tweets":"@HPLucks_ @BGratinada @otaldebochado O cara acha que o Nordeste faz parte de uma regiao autonoma e que nao pertence e sofre dos mesmos problemas cronicos de um pais fodido como o Brasil. A politica de atracao de estrangeiros famintos vindos da Europa para \"desenvolver\" o pais, infelizmente n contemplou o Nordeste..."},{"Tweets":"Moraes autoriza Jefferson a fazer exames fora da prisao https:\/\/t.co\/6DWEjY3Fqc\nhttps:\/\/t.co\/6DWEjY3Fqc"},{"Tweets":"@edweck_rj @unicampoficial Merecido. Nao da pra entender a economia politica do Brasil contemporaneo sem ele."},{"Tweets":"@gazetadopovo Acredito que tanto o lulismo quanto o bolsonarismo precisam chegar ao fim para termos uma renovacao politica. Chega dessas lastimas!"},{"Tweets":"@ZanaRat20467806 @vozesspaces @SrtaLee123 Que caraio meu aqui ja covid fodida, peguei dengue que baita merda pior, mas galho verde nao verga, dificil me tirarem do foco, familia vizinhos todos somos irmaos e ja era o resto, arroz feijao, ovo frito e batata doce ja era, de resto e politica capenga no nosso Brasil"},{"Tweets":"#Brasil #Politica O Brasil vai ter reagir com mais que forca e vai ter que lutar mais que intensamente e tera que vencer os que querem tirar a voz dos que sao contra esse sistemam mais que podre mais que perverso mais que abjeto."},{"Tweets":"@SpinolaViviane Faca um favor ao Brasil, saia da politica."},{"Tweets":"@itsallyneS @LulaOficial Aparentemente ele quer fazer o trabalho dele de governar DENTRO do Brasil mais impossivel.\nLira e Congresso ja reclamaram da falta de articulacao politica do Lula."},{"Tweets":"STF homologa acordo sobre perdas de estados com ICMS de combustiveis https:\/\/t.co\/cauSXLz6ok\nhttps:\/\/t.co\/cauSXLz6ok"},{"Tweets":"Buscando combustivel metalico para energia livre de carbono na Terra e na Lua https:\/\/t.co\/IkOd2lxCcT\nhttps:\/\/t.co\/IkOd2lxCcT"},{"Tweets":"@danimontpsol Por conta de politicos como voce que a politica no Brasil ta uma merda. Entra qlq um. O errado agora virou certo e a policia e quem ta errada. Se nao tivessem bandidos armados, com ctz nao teria troca de tiro. A policia nao ia entrar atirando aleatoriamente nas pessoas."},{"Tweets":"Gente que faz, o resto nao precisa nem comentar, com certeza nao e militante comunista, nao conheco nem um artista famoso militante da ala juridica e politica do crime organizado que tenha feito algo semelhante com seu proprio dinheiro!! https:\/\/t.co\/NhJgzsjRVe"},{"Tweets":"STF homologa acordo sobre perdas de estados com ICMS de combustiveis\n https:\/\/t.co\/adF5pVzrQW"},{"Tweets":"@EduardoJorge @AndreJanonesAdv @JuanBGoncalves Verdade, Brasil que teve grandes nomes na politica, hoje vive deses personagens midiaticos, moldados pela geracao banheira de nutela.\nE o pior, nao fazem o minimo esforco para estudar, evoluir e melhorar."},{"Tweets":"Moraes autoriza Jefferson a fazer exames fora da prisao\n https:\/\/t.co\/cgEiWP4oqi"},{"Tweets":"O Brasil  esta  com a pior administracao que a nossa politica ja teve, um bandido analfabeto sem amor aos nordestino.\nSem amor ao Brasil. Um sindicalista que nunca trabalhou.\nTemos que parar esse demonio e logo"},{"Tweets":"@lucarini2026 @GuilhermeBoulos Se tivesse estudado historia saberia no inicio dos anos 80 so havia 4 estados industrializados no Brasil, Minas, Rio,Sao Paulo e Rio Grande do Sul, isso e fruto da politica do cafe com leite que contribuiu muito para desigualdade entre as regioes. O bolsonarismo e chucro."},{"Tweets":"#OsPingosNosIs | Por mais apoio no Congresso Nacional, presidente Lula (PT) articula reforma ministerial para acomodar aliados; bancada comenta\n\n Confira na JP News\n\n#Brasil #Brasilia #Informacao #Noticia #Politica https:\/\/t.co\/ReVgNaAfPx"},{"Tweets":"Concurso Prefeitura Araponga-MG 2023: Edital e Inscricao https:\/\/t.co\/ksoKMcTwhK\nhttps:\/\/t.co\/ksoKMcTwhK"},{"Tweets":"Novo carro da Toyota faz 26,3 km por litro e volta a aquecer o mercado \n https:\/\/t.co\/AMivALzpyh"},{"Tweets":"Novo carro da Toyota faz 26,3 km por litro e volta a aquecer o mercado  https:\/\/t.co\/GPJuWZd0Fy\nhttps:\/\/t.co\/GPJuWZd0Fy"},{"Tweets":" Leia mais: 'Dez anos em que o Brasil foi as ruas: a inteligencia artificial comeca a mudar a classe politica' (via @EstadaoPolitica)\n\nhttps:\/\/t.co\/UubAIfB8EH"},{"Tweets":"Desse nao se espera nada. Que seu nome seja excluido da  politica do Brasil!"},{"Tweets":"A midia q se diz \"de esquerda\" e q parece pouco entender de politica (nacional, internacional...) devia ler a edicao da @revistaforum. Pq se com 6 meses Lula desestabilizou o Norte e (re) uniu os paises sul-americanos enquanto governava o alquebrado Brasil e por saber bem o q faz"},{"Tweets":"Ai lembrei que hoje eu sonhei que era vice presidente do Brasil, so que eu obviamente nao sei nada de politica, economia e esses bglh ai, ai eu ficava fingindo que tava passando mal sempre que me perguntavam algo sobre esses assuntos"},{"Tweets":"A gente era xingado, ameacado por dizer que a lava jato era a utilizacao da justica por  perseguicao politica \nE a gente mora no Brasil, anda na Rua e corre risco real.\nEntao me poupem"},{"Tweets":"Lula pede ajuda aos universitarios para governar o pais\n https:\/\/t.co\/Ohg0wTFBJo"},{"Tweets":" 1- Sabe aquele dia em que o jornal decide fazer um especial e entrega essa tarefa para alguem? Entao, recebi essa missao e...\n\nDez anos em que o Brasil foi as ruas: a inteligencia artificial comeca a mudar a classe politica @estadao:  https:\/\/t.co\/AXcbdcgA1i"},{"Tweets":"O Brasil ganhou demais com a entrada do Tarcisio pra politica"},{"Tweets":"@tatunotoco @yamamoto_rosana Alguem tambem voltou a cena do crime nao foi Alckmin? Meu Deus, no que a politica nacional se transformou."},{"Tweets":"Presidente do Supremo inspeciona presidios em Aparecida de Goiania https:\/\/t.co\/daVGGQsb8L\nhttps:\/\/t.co\/daVGGQsb8L"},{"Tweets":"Concurso publico da Prefeitura de Ourinhos-SP 2023; Veja cargos e salarios https:\/\/t.co\/mzJ0NGsHdq\nhttps:\/\/t.co\/mzJ0NGsHdq"},{"Tweets":"@deltanmd Se eu fosse voces procuraria uma lavagem de roupa nas casas, ou vai para o CINE procurar trabalho,desiste da politica porque todo mundo sabe o que voces fizeram contra o Brasil, vai para os EUA trabalhar de qualquer coisa la, vc no trabalhou com eles contra o Brasil!"},{"Tweets":"@kimpaim Kim Paim e hoje o melhor investigador que temos no Brasil. Uma enciclopedia politica, links sao organizados de forma simples e de facil entendimento. Parabens pelo excelente trabalho!"},{"Tweets":"Com Bruno Mendez e Piquerez, Uruguai divulga 1a lista de convocacao de Bielsa https:\/\/t.co\/F4EJokoq6w\nhttps:\/\/t.co\/F4EJokoq6w"},{"Tweets":"@folha Ou o Brasil faz uma reforma politica urgente, ou nunca saira do buraco, a camara dos deputados e o maior cancer do Brasil, so servem para usurpar governos igual urubus a procura de carnica, bando de abutres."},{"Tweets":"Presidente do Supremo inspeciona presidios em Aparecida de Goiania\n https:\/\/t.co\/JgUD3jfmt4"},{"Tweets":"@leonardo1opes O Brasil e uma varzea. Sempre vai ser uma Republiqueta das Bananas pq a grande maioria do povo e gado e uma pequena a parcela leva vantagem com a politica. O povo vai continuar na merd4 enquanto nao acordar que politico ta cag.... Pro que o povo quer ou pensa, ele$ $o pensam neles"},{"Tweets":"@SigaGazetaBR Essa indicacao de Lula pro TSE ja segue um plano de perseguicao politica coordenada por Alexandre de Morais que indicou a Lula seus pares pro TSE rumo a uma ditadura no Brasil, mas agora Zanin cada vez mais forte."},{"Tweets":"@SpinolaViviane Voce e o MAIOR BRASILEIRO DA HISTORIA DO BRASIL...\n\nMuito obrigado por tudo..\n\nMe apresentou uma realidade politica que eu nao conhecia... e hoje TODOS falamos de politica... que e mais importante que futebol e carnaval \n\nObrigado Capitao"},{"Tweets":"Garantindo um som de primeira qualidade para todos os ouvintes com algoritmos adaptativos https:\/\/t.co\/KLzbtOLE2U\nhttps:\/\/t.co\/KLzbtOLE2U"},{"Tweets":"Boeing assina acordo de combustivel alternativo com startup de Los Angeles para reduzir pegada de carbono https:\/\/t.co\/IxPQLKb5SO\nhttps:\/\/t.co\/IxPQLKb5SO"},{"Tweets":"Lula chamou atencao para o fato de que a industria nacional ja representou 30% do PIB do Brasil, enquanto hoje chega a 11% no maximo. Segundo o presidente, esse cenario e fruto de constantes propagandas do produto estrangeiro em detrimento do nacional.\n\nhttps:\/\/t.co\/qfdXArv832"},{"Tweets":"Brasil nao vai fazer acordo com a Uniao Europeia se condicoes do pais nao forem aceitas, diz Lula\n\nPetista diz que nao aceita proposta do bloco europeu para abertura do setor de compras governamentais a estrangeiros."},{"Tweets":"#OsPingosNosIs | Durante evento do PL Mulher em Mato Grosso, Michelle Bolsonaro (PL) rebate Lula (PT) e afirma que agronegocio \"nao e fascista\"; bancada comenta\n\n Confira na JP News\n\n#Brasil #Informacao #Noticia #Politica #Opiniao https:\/\/t.co\/tORa0CVVRI"},{"Tweets":"Supremo marca data para julgar inquerito contra Lira https:\/\/t.co\/g0Bg5VtcJr\nhttps:\/\/t.co\/g0Bg5VtcJr"},{"Tweets":"@ItaloMarsinho Esse mesmo jornazista juntos com outros colegas da rede esgoto tentou desmoralizar neymar, tentando colocar um tal de  Richarlison com um dancinha do pombo, so por ideologia politica se deram mal o Brasil foi eliminado e esses insetos ficaram todos caladinho ate hoje nao fala mas"},{"Tweets":"Supremo marca data para julgar inquerito contra Lira\n https:\/\/t.co\/0MfENZXcPV"},{"Tweets":"\"A emenda e um direito do parlamentar\" \nEnquanto se fizer \"politica\" nesse pais nessa base... N sairemos de mar de lama eterno em que o Brasil atola ha 300 anos! \nE agora \"a missao\" e convencer que isso que todos sabem e ver \"e o normal\" e \"assim mesmo\"  #EmPauta #GloboNews"},{"Tweets":"@Gustavo Gayer, por causa da sua  digna presenca na Camara Federal, dentre outros e outras pessoas integras na Politica Nacional, ainda nao perdi minha esperanca em dias melhores para nos, nascidos no Brasil.\nDEUS TE ABENCOE GUSTAVO E FAMILIA, ESSA E MINHA ORACAO POR VOCES."},{"Tweets":"Garantindo um som de primeira qualidade para todos os ouvintes com algoritmos adaptativos\n https:\/\/t.co\/EU6QbrFUrC"},{"Tweets":"@marcelogf Amigo, sinceramente, parei de ler em \"no 1o turno, com folga\"\nTarcisio e fortissimo e tem acertado na disputa politica, mas dai achar que leva c folga e miopia\nBoa parte do Brasil n olha politica, Brasil profundo sabe nem q diacho e tarcisio, lula acabou de vencer bolsonaro, calm"},{"Tweets":"Em abril no Japao um homem fez a sua candidatura politica para o cargo no Conselho municipal da cidade de Musashino vestido de Rengoku de Kimetsu No Yaiba.\n \nAs eleicoes tiveram um total de 120.000 participantes e ele acabou conseguindo apenas 190 entao ele acabou nao se elegendo. Tenta com outro personagem na proxima, quem sabe da certo."},{"Tweets":"A politica do Brasil nao e para amadores https:\/\/t.co\/IlWM0Nh9f4"},{"Tweets":"Com isso, Zema basicamente garantiu que, se for continuar na politica, vai para o senado. Isso aqui deve azedar pra presidencia, o que e triste. Nao pra ele, mas pro Brasil.\nIsso, claro, fingindo que teremos mais eleicoes presidenciais a frente."},{"Tweets":"pagamento adicional foi confirmado, mas so ate final do ano https:\/\/t.co\/EKk9KXxy9j\nhttps:\/\/t.co\/EKk9KXxy9j"},{"Tweets":"Quanto vao custar as pecas da Shein no Brasil? Empresa revela previsao.....Leia mais em.... https:\/\/t.co\/0GPYF5Dyf4\nhttps:\/\/t.co\/0GPYF5Dyf4"},{"Tweets":"Quanto vao custar as pecas da Shein no Brasil? Empresa revela previsao https:\/\/t.co\/Uv054sFfei\nhttps:\/\/t.co\/Uv054sFfei"},{"Tweets":"Uma politica de bandidos que \" trabalham\" em prol deles mesmos e FDS para o Brasil e para os brasileiros. Acorde povo brasileiro! https:\/\/t.co\/ioKzTgXEbi"},{"Tweets":"Uniao Brasil negocia com governo entrada de aliado de Lira no Ministerio de Lula https:\/\/t.co\/ewel9qBnTB"},{"Tweets":"Quanto vao custar as pecas da Shein no Brasil? Empresa revela previsao\n https:\/\/t.co\/LbyldXCS4j"},{"Tweets":"@carmelonetobr Isso ai mas jovem NA politica para UM futuro melhor para o Brasil. parabens pela iniciativa:"},{"Tweets":"@deltanmd Kkkkkkk\nMilhares de idiotas num evento de corruptos e sujos reunidos na mais famosa cidade do Brasil\nPois de la sairam os maiores arquitetos da politica suja e hipocrita do pais.\nPassem longe dos bueirosdesta cidade.\nLa, vivem os maiores ratos manipuladores que esta nacao ja viu."},{"Tweets":"also Danilo: faz piada com toda a classe politica do Brasil, literalmente os maiores opressores q tem"},{"Tweets":"Um \"juiz ladrao\" como diz Glauber Braga...\nTodo brasileiro tem uma divida impagavel para com o Adv Zanin, todos !!!\nSua acao na defesa de Luis Inacio foi vital para a Democracia do Brasil, nos livrou de verdadeiros dementes na politica, td q se diz contra vem de tolos sem juizo..."},{"Tweets":"Moro, numa festa junina falou que Gilmar Mendes vende habeas corpus, e ai o Kajuru grita, para todo mundo e a imprensa ver, que Gilmar vende mesmo e muito mais. Como podem condenar Moro? Nao seria perseguicao politica? Estaria o Supremo ajudando nos planos de vinganca do Lula? https:\/\/t.co\/BvKb9JV48o"},{"Tweets":"#Brasil #Politica Se os que consideram Moro suspeito elogiam Zanin entao e tribunal politico que faz mais que mal as instituicoes. O padrao desses togados e maisque absurdo mais que odioso. Correto seria ter sido fechado em 2019 pelas Forcas Armadas."},{"Tweets":"ARTHUR LIRA, TEM QUE SER BANIDO DA POLITICA.PORQUE ELE SO ESTA PREJUDICANDO. O POVO BRASILEIRO. E O BRASIL.#artuhliranacadeiaja"},{"Tweets":"Deputado do PT diz que a esquerda e racista: 'Nao quer perder votos'\n https:\/\/t.co\/X3G4EYO6BU"},{"Tweets":"No Brasil, o litro da gasolina caiu em media 0,9%, Aqui, no Sergipe, esta custando R$ 5,59. Ha duas semanas, custava R$ 4,89. A refinaria que foi vendida pela bagatela de R$ 1,65 bi, sendo a 2a maior do Brasil, ja disse que nao seguira a nova politica de precos da @petrobras "},{"Tweets":"@exame Aqui, no Sergipe, o litro esta custando R$ 5,59... ha duas semanas, estava custando R$ 4,89... a refinaria que foi vendida pela bagatela de R$ 1,65 bi, sendo a segunda maior do Brasil, ja disse que nao seguira a nova politica de precos da @petrobras ... e o que temos! "},{"Tweets":"Nenhum Doutor ou Doutora desempregado.\n\nO Governo deveria oferecer imediatamente empregos em universidades publicas e centros de pesquisa. \n\nO atraso tecnologico no Brasil e imenso\n\nPorque nao copiamos os bons exemplos da politica de tecnologia na China?\n\nhttps:\/\/t.co\/eInpt6l0of"},{"Tweets":"Rio de Janeiro: Justica paralisa obras da tirolesa do Pao de Acucar\n https:\/\/t.co\/9HLvXHm6IO"},{"Tweets":"Entrevista no Portal Tucuma, programa Resenha Politica, lembrando da importancia da luta contra a fome e a inseguranca alimentar. No Brasil sao 33 milhoes de pessoas com fome e quase a metade da populacao do AM sem alimentos suficientes para a familia. https:\/\/t.co\/0DkRBEwaTB"},{"Tweets":"@joaodamoedo O Amoedo votou e apoiou o Lula pra ver se ganha alguma relevancia fazendo criticas ao Governo, pois sabia que o Lula seria um desastre.\nMas nao,  @joaodamoedo, sua irrelevancia politica so aumentou com isso. E saiba q voce e cumplice de tudo de ruim q esta acontecendo no Brasil"},{"Tweets":"O preconceito de Zema:\n\nO governador de MG, Romeu Zema, disse que Sul e Sudeste podem \"contribuir para o Brasil dar certo porque tem uma proporcao maior de gente trabalhando do que vivendo de auxilio\".\n\nVia @GloboNews \nhttps:\/\/t.co\/0xvllwkEXY"},{"Tweets":"@ArthurWeint Dita para o povo, logo, engodo para o povo?\n\nO governo bolsonaro foi isso: engodo, bravata e desfacatez?\n\nFutebol no brasil parece que e levado mais a serio que politica....\n\nQue saudade de quando o 11 titular que decoravamos era o do time da CBF..."},{"Tweets":"@peueudro Ela deve estar e fazendo divida entao, porque ninguem fica rico como professor universitario no Brasil -- a nao ser que tenha outras formas de complementar renda. Nem preciso lembrar que Temer quis equiparar a politica salarial de todo o funcionalismo federal a dos professores."},{"Tweets":"E vamos fazer mais uma trheadzinha que eu vou explicar para voces porque o STF tomou o controle da politica no Brasil, como ele fez isso e porque ele fez isso...\nPuxa a cadeira que o tio vai explicar"},{"Tweets":"Veja editais publicados hoje (02\/06) https:\/\/t.co\/PuXbqdcEmr\nhttps:\/\/t.co\/PuXbqdcEmr"},{"Tweets":"@leanylemos @renatosimoespt Kivia Pereira, professora, falando em nome do movimento de mulheres defendeu a proposta \"Um Brasil para as mulheres e seus territorios\" e agradeceu o apoio a politica de igualdade de genero."},{"Tweets":"#Brasil #Politica nao vai longe, esse sistema vai afundar e essa republica nao vai terminar bem e a CF de 1988 nao chegara aos 40 anos."},{"Tweets":"@MarceloCassucci @K4os_N3rd @ODoutorSD @gustavocanalhao A historia recente do pais ja explica claramente que o odio a politica gestado ali levou o Brasil ao Bolsonarismo."},{"Tweets":"#Brasil #Politica Com esse padrao mais que de esgoto mais que torpe mais que perverso que Deltan foi cassado sem crime inelegivel sem processo disciplinar pendente quando saiu do MPF Moro suspeito e Zanin ocm toda parcialidade mais que nitida pode ser julgador essa \"democracia\""},{"Tweets":"algum podcaster pra narrar a historia da politica do Brasil em sequencias de acontecimento. Dificil acompanhar"},{"Tweets":"#Brasil #Politica Correcao: Tivesse colapsado. Correcao: Draconiana."},{"Tweets":"Era sim, mas e PTista, portanto o \"Xerife\" do STF nao considera um perigo,  afinal a \"turma\" patrocinou  a volta do ladrao ( chefe do G. Dias) a  politica.\n\"Acostumemos-nus\" com esse regime, ou... o combatemos como nos e de direito"},{"Tweets":"#Brasil #Politica Eu nao sou trouxa e peenso muuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuito mais alem. Vamos imaginar que os EUA tivesse colpsado e Putin conseguisse impor sua ordem internacional draconanana imperial. EU afirmo que DIaz-Canel nem falarria em gays."},{"Tweets":"#Brasil #Politica Cuba o regime fez um referendo sobre casamento gay e foi aprovado sim foi so pra enganar os que nao conhecem o comunismo os que nao entendem as taticas comunistas e tambem fez o referendo pra ter apoio internacional."},{"Tweets":"#POLITICA: Venezuela deve R$ 1,27 bilhao ao Brasil e nem Lula e nem Haddad sabiam\n\nMaduro e Lula foram questionados apos o encontro por jornalistas sobre o total da divida. Lula disse nao saber e questionou Maduro:\"Voce sabe qual e o tamanho da divida?\".\n\nO presidente venezu..."},{"Tweets":"Alcaraz vence Shapovalov e vai as oitavas de Roland Garros; Tsitsipas tambem avanca https:\/\/t.co\/62r4ihZw2d\nhttps:\/\/t.co\/62r4ihZw2d"},{"Tweets":"#LulaEuEscolhiVoce Presidente do Brasil para reorganizar a politica externa com excelencia com diplomacia aqui na #AmericadoSul e paises do #Caribe e assim criar um bloco economico e #moeda #unica e #forte. https:\/\/t.co\/57wZK80ukU"},{"Tweets":"Apagoes de energia na Africa do Sul: as solucoes estao em fazendas solares, armazenamento de baterias em grande escala e o fim do monopolio estatal https:\/\/t.co\/33ovwlbzGx\nhttps:\/\/t.co\/33ovwlbzGx"},{"Tweets":"Violencia politica de genero contra Samia Bomfim pode levar Salles a ser preso.\nAlem da deputada ter detonado com ele ao vivo e em cores na CPI, pode manda-lo para a cadeia! https:\/\/t.co\/Z2w3G5kFrG"},{"Tweets":"Lula e Janja vao viajar de novo https:\/\/t.co\/49xIefrgLf\nhttps:\/\/t.co\/49xIefrgLf"},{"Tweets":"#Brasil #Politica O Lula tem declaracoes se pesquisar, tem declarcoes sobre feministas de horrorizar, tem declaracoes contra gays. E os gays no leste europeus no comunismo nao tinham direitos nenhum nem tavam com direitos de mulheres na cortina de ferro."},{"Tweets":"@crisdemarchii \"nada ficara encoberto\", acho que seu time com a realidade esta desregulado, politica, juridica e moralmente o Brasil nao tem jeito, mas voce tem uma excelente oportunidade de evangelizacao as pessoas quando estao cegas a unica maneira de abrir os olhos e a \"Palavra!\""},{"Tweets":"Tou bem desanimada com o rumo que o Brasil tomou.\n\nO anticientificismo e sobreposicao da ideologia politica sobre valores morais (quem fez &gt; o que foi feito) e ruim p\/ sociedade.\n\nIsso ter se normalizado na imprensa e no judiciario afeta a credibilidade de pilares da democracia."},{"Tweets":"Padilha diz que governo quer melhorar articulacao com Congresso https:\/\/t.co\/GUC4n9hdUm\nhttps:\/\/t.co\/GUC4n9hdUm"},{"Tweets":"#Brasil #Politica Mulheres, negros, gays a esquerda usa so pra fazer propaganda. Se a esquerda tivesse o poder que gostaria de ter se Lula tivesse o poder que gostaria de ter negros mulheres gays nem seriam mais lembrados."},{"Tweets":"@ArthurLira_ Bem merecido por se submeter a esse governo identitario, ongueiro, coveiro do Brasil e do centrao que e a alma politica do pais. Nao existe mais capataz para os USA, eles querem controle direto, o centrao vai ser exterminado, esse e o projeto da OTAN e o PT cumpre"},{"Tweets":"Os atos antidemocratico no Brasil e realizado pelo judiciario corrompido, funciona para sustentar o totalitarismo, todas decisoes e politica e infelizmente.\nPrisao arbitrarias ja tem um jornalista em cadeira de rodas, inocentes sendo julgadas em lotes e, sem foro privilegiado."},{"Tweets":"Dallagnol recorre ao STF contra cassacao de mandato\n https:\/\/t.co\/6o3jcri8wU"},{"Tweets":"Moraes em BH: 'Eleicao no Brasil e igual carnaval' - Politica - Estado de Minas; ou nao seria mais um circo! https:\/\/t.co\/1GOfYdGRuL"},{"Tweets":"#Brasil #Politica Lula so colocou um negro no Supremo para fazer propaganda e tanto e que quando Barbosa se aposentou a Presidenta sem caratter n~~ao colocou um negro na vaga."},{"Tweets":"@simpraisa pelo menos la eles tem uma politica diferente,arrascaeta,darwin nunez,cavani,valverde,araujo sao todos jogadores consolidados, n tem pq convocar agora e vai testar outros,pq o brasil n faz isso ?"},{"Tweets":"A INTERNET NAO PERDOA: LULA SE ENTREGA EM VIDEO ANTIGO https:\/\/t.co\/L313ZLQiwE via @YouTube Vergonhoso o que esta acontecendo com o Brasil ultimamente, nunca foi um exemplo na politica, mas agora degringolou"},{"Tweets":"#Brasil #Politica e tem que se ferrar de forma mais que desumana."},{"Tweets":"@senadorhumberto Zema esta falando da realidade do Brasil no momento, pesquise todos estados brasileiros ,vera que nos estados nordestinos ha  desemprego por isto lideram a lista dos que necessitam do auxilio. Voce nordestino esta na politica ha milenios nunca fez nada pra mudar esta situacao."},{"Tweets":"#Brasil #Politica Uma esquerda cretina sem-vergonha que quer tirar Bolsonaro do jogo por causa de reuniao com emabixadores merece mais que pau, merecem algo mais que barbaramente pior que o AI5. A esquerda nunca quis acabar com Bolsonaro pelos motivos certo e tem que arder e"},{"Tweets":"Toda solidariedade a vereadora Emilia Correa, vitima de violencia politica de genero na Camara Municipal de Aracaju. E inadmissivel o machismo estrutural que tambem se reproduz nos parlamentos brasileiros, e que tenta intimidar a atuacao de nos, mulheres, nos espacos de poder."},{"Tweets":"@soasgarcias Chantagem?\nQue duvida.\nA Politica nk Brasil e muito podre.\nJa perdi a esperanca"},{"Tweets":"Moraes pede informacoes sobre saude de Roberto Jefferson https:\/\/t.co\/Wa6yzNM04g\nhttps:\/\/t.co\/Wa6yzNM04g"},{"Tweets":"Moraes pede informacoes sobre saude de Roberto Jefferson\n https:\/\/t.co\/j6bFqdaFq9"},{"Tweets":"@senadorhumberto Quanto frescura, politica no Brasil nao e coisa seria."},{"Tweets":"#Brasil #Politica #DIreito Correcao: Nao vai construir."},{"Tweets":"Futibol. Religiao. Politica pouco se discute ou guardo pra mim. Foco e eu trabalhar, pagar imposto, para todos brasileiros crescer financeiro. E o Brasil ganhar com isto. Ja temos os 3 poderes para administrar o Brasil. Com as forcas. Nos queremos qualidade de vida IDH 90%"},{"Tweets":"#Brasil #Politica #Direito O Brasil nao vai ocnstruir democracia, nao vai ter instituicoes melhores com politicos que deveiam estarem no camburao, com uma elite que deveria estar no camburao e com um tribunal supremo que deveria estar no camburao."},{"Tweets":"emissora abre contratacoes na area da comunicacao https:\/\/t.co\/fIYuwxHhC8\nhttps:\/\/t.co\/fIYuwxHhC8"},{"Tweets":"Lula tera pelo menos dois compromissos internacionais por mes ate setembro\n#Brasil #Lula #Politica\nhttps:\/\/t.co\/sckbFgMC1D"},{"Tweets":"@NoraOlival @Telo23597158 @reztirps Painho Lula e tao bom que nao quer o Brasil na ocde. Nada novo pra quem acompanha politica e sabe do passado petista."},{"Tweets":"'Sou muito contra', diz Campos Neto sobre moeda comum entre Brasil e outros paises https:\/\/t.co\/6yugd7pSZP"},{"Tweets":"@rogeriosmarinho  o Brasil necessita e muito do senhor senador! E uma tremenda perseguicao politica a cassacao de seu mandato."},{"Tweets":"@MetodoMoreira @SilverioElienai Ta na hora do Brasil se dividir as cinco regiao politica em pais"},{"Tweets":"@marcosdoval E politica, Marcos. As emissoras estao perdendo espaco no Brasil, assim como os seus artistas. E interessante ter um governo o \"amigo\" pra alterar a legislacao a favor, fora o $$ da Rouanet. Eis a turma que aparentemente vai ficar com a picanha..."},{"Tweets":"@RenatoImpera Faz sentido armas serem proibidas no Brasil, ou suicidio seria muito alto, ou ja teria acontecido uma \"reforma politica\"."},{"Tweets":"@RuthVenceremos O Brasil pertence aos muito ricos! Veja o PT, partido de Centro-esquerda que faz um pouquinho de politica social, eles acham muito. Se o Psol ganhasse uma eleicao, a elite brasileira ia fazer de tudo para destruir o governo. A elite brasileira odeia o pobre brasileiro."},{"Tweets":"@tatinhozen @ArthurLira_ @camaradeputados A pior desgraca do Brasil e a  politica, e os politicos,  para que temos que pagar tantas Nulidades, 513 Deputados, Senadores, STF, STE, o povo paga para serem maltratados, desrespeito total, falta de humanidade. Sao so funcionarios do povo. So nao sei se o povo percebe."},{"Tweets":"Deltan Dallagnol recorre ao STF para suspender cassacao do mandato https:\/\/t.co\/eEc5RhMXUA\nhttps:\/\/t.co\/eEc5RhMXUA"},{"Tweets":"@CaravanaMccoy Eu digo e provo que a Monarquia e a solucao para o Brasil.\nVoce reclama tanto da atual politica e do atual governo mas defende o sistema que o colocou ele la. Seja coerente. Se voce quer republica, entao nao reclame do atual governo."},{"Tweets":"Defesa de Dallagnol pede ao STF para suspender decisao que anulou registro e levou a perda de mandato | Politica +News: https:\/\/t.co\/vXMz1nNgUd | #NewsTuneinBR https:\/\/t.co\/IhnfiW1DGx"},{"Tweets":"O Brasil e essa bagunca q e porque o povo n enxerga a politica com a seriedade q ela tem, o povo quer chacota, lacracao, vinganca, vitoria do bem contra o mal, etc. Povo ignorante integrante de torcida organizada, idolatra de politicos, alienado pela pessima midia brasileira."},{"Tweets":"Desconto do INSS aumenta em junho e trabalhadores sentirao impacto no salario https:\/\/t.co\/18HpBszb0D\nhttps:\/\/t.co\/18HpBszb0D"},{"Tweets":"Deltan Dallagnol recorre ao STF para suspender cassacao do mandato\n https:\/\/t.co\/lHRwtiFanB"},{"Tweets":"@JornalOGlobo Se o Brasil fosse um pais sem corrupcao esse elemento  n tinha sido eleito \nCampanha s propostas s Norte s rumo e quase td comem d favores uns dos outros tudo ladrao \nEnquanto o povo n perceber de politica esses que estao la vao mamar sempre \nA situacao da Amazonia e vergonhoso"},{"Tweets":"Isso nao e fakenews, video real,esse e o resultado de um governo que faz politica em prol de todos, nao e so pobre,o rico tambem compra, e o Brasil avancado rumo ao progresso "},{"Tweets":"Filosofia politica a moda do Brasil. https:\/\/t.co\/yDBKuYW8Pd"},{"Tweets":"@LulaOficial No Brasil? Talvez seja mais facil entrar. na politica ou casar com a pessoa certa pra ser Indicado ao Conselho dos Tribunais de Contas."},{"Tweets":"Lula e Janja vao viajar de novo\n https:\/\/t.co\/TiyEAR8wxb"},{"Tweets":"@Metropoles Correto ele.\n\nE e melhor nem mecher muito.\n\nPq o Brasil ja deixou de ser um faz tempo."},{"Tweets":"@Dougtlira @Pi48898183Pin @UOLNoticias Haveria outra coisa qualquer, Brasil nao seria... O Brasil enquanto entidade politica e cultural e produto da colonizacao portuguesa. O proprio nome Brasil e nome portugues."},{"Tweets":"@GayerGus As essas que se vendem por cargos ou verbas sao a escoria da politica no Brasil e em sua maioria responsaveis pelo retorno da quadrilha ao poder. Podemos esperar sempre o pior. Fato!"},{"Tweets":"Ja os outros 14 deputados que se ausentaram da votacao nao devem ter nenhuma punicao.\n\nNo Senado, o unico voto contrario a orientacao da legenda foi de Zequinha Marinho, que esta migrando do PL para o Uniao Brasil.\n\nhttps:\/\/t.co\/JbxxipPYvW"},{"Tweets":"Feliz que o Banco do Brasil esta investindo no reconhecimento aos direitos de LGBTs!\n\nEstamos no mes do Orgulho!\n\nNum pais muito preconceituoso, mesmo dentro da esquerda politica!\n\nFeliz por ser gay e amar um homem tao lindo e inteligente como meu marido, @romulo_aldo ! "},{"Tweets":"Estados querem cobrar 17% de ICMS em compras internacionais https:\/\/t.co\/2TYX3K0EeG\nhttps:\/\/t.co\/2TYX3K0EeG"},{"Tweets":"Outra coisa, ingenuo acreditar que a nomeacao possa ser impugnada por ter ferido o principio da impessoalidade do artigo 37 da CF. \n\nA impessoalidade nunca existiu na esfera publica brasileira. Se o principio fosse levado a serio, nao haveria politica no Brasil."},{"Tweets":"O Brasil, sempre na vanguarda politica das nacoes, inventou o governo que dispensa oposicao. Ele mesmo e sua melhor oposicao."},{"Tweets":"Deltan adia depoimento a PF em investigacao do STF sob a relatoria de Moraes  #politica"},{"Tweets":"@ThiagoResiste Assim nasce um canalha. Mentindo. Fora Zanin. Lulla SENIL. O Brasil tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"Burrice e atraso parecem ser as unicas constantes na politica nacional ultimamente.\n\nGuenta, Brasil!!!!"},{"Tweets":"Uma politica, (nem tao publica assim) que funcionou perfeitamente, em ampla escala no brasil foi o distribuimento massivo  de cadeiras e mesas por empresas de cerveja (milionarias) para bares e restaurantes (milenares) duvidosos entre as decadas de 80~00 ."},{"Tweets":"@SigaGazetaBR Ja fazendo trambique. Cuidado, vc nao esta no Brasil, pais da impunidade. Fora Zanin. Lulla SENIL. O Brasil tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"Lula admite dificuldades na articulacao politica e que correu risco de perder ministerios em votacao no Congresso  https:\/\/t.co\/zQOkyzQMid"},{"Tweets":"@LulaOficial O Brasil tem tantos vagabundos com rabo preso com PT STF que chega ser uma vergonha, ver um condenado vagabundo na presidencia do Brasil, chega a ser uma piada. O Brasil nao tem jeito enquanto PT e esse chefe de quadrilha estiver cagando na politica brasileira."},{"Tweets":"Cantor piauiense Juscelino Olyveira compoe cancoes sobre sustentabilidade com base na Agenda 30 da ONU\n\nhttps:\/\/t.co\/jKnbn5C9NB"},{"Tweets":"Se estudasse urbanismo, nao faria um tweet tao burro quanto esse. O Brasil, pasmem, e um dos melhores pra ter ferrovia no mundo, urbanisticamente viavel..\nMas neh, a industria foi destruida a anos, e ainda tem a questao politica da lava jato, onde nao tem nem empresas pra fazer"},{"Tweets":"@advogadocb Poxa @SenadoFederal que nivel alto dos senadores heim. @FlavioDino no campo politico, na retorica, na oratoria, no conhecimento,.......deixa estes no chinelo.\nA politica brasileira esta com com p e b minusculo memso. O Brasil nao merecia isto."},{"Tweets":"#Brasil #Politica O que os politicos que predominam nessa republiqueta adoram e o poder e a politicagem. Povo, o melhor pras pessoas e demagogia e e tudo da boca pra fora e o povo so interessa para terem os votos que precisam."},{"Tweets":"Pense em paineis solares mais como macieiras: precisamos de uma abordagem mais justa para o que usamos e vendemos, diz pesquisador https:\/\/t.co\/qykAYYwkJ4\nhttps:\/\/t.co\/qykAYYwkJ4"},{"Tweets":"@SpinolaViviane Sua ausencia preencheria uma grande lacuna na politica do Brasil."},{"Tweets":"@DacunhaDelegado voce envergonha o Pais.\nTera um voo de galinha na politica!"},{"Tweets":"#Brasil #Politica #Comunismo A esquerda e sem-vergonha. Falam em povo pra enganar. Comunistas sao tudo pelo poder e o povo que se dane e o juridico que se dane."},{"Tweets":"Em fim de contrato, Sergio Ramos anuncia que deixara o PSG https:\/\/t.co\/mMqYiW65Eo\nhttps:\/\/t.co\/mMqYiW65Eo"},{"Tweets":"@GloboNews @AndreiaSadi ATE EM FACCOES CRIMINOSAS TEM MAIS DECENCIA QUE A POLITICA BRASILEIRA , JOGO SUJO DEMAIS DA NOJO"},{"Tweets":"#Brasil #Politica #Bolsonaro golpista e essa farsa de justica, sao esses togados mal-carater hipocritas sem-vergonhas imundos mais que pervertidos."},{"Tweets":"@gugachacra Quem ve essa postagem pensa que o Palmeiras ganhou tudo nos ultimos 5 anos.\n\nRealidade: Flamengo atual campeao da libertadores e copa do Brasil.\n\nEu pensei que tu era burro so no campo da politica."},{"Tweets":"#Brasil #Politica #Bolsonaro #Direito Se Bolsonaro ficar inelegivel por se reunir com embaixadores sera decisao politica e arbitraria e nao juridica. O Lula disse que o plano do pcc contra Moro e armacao de Moro e nao responde esta impune. Golpista nao e a direita,"},{"Tweets":"No dia em que @RomeuZema descarrega o preconceito ao nordeste e norte do Brasil na forma de indicadores de quem faz uso de programas sociais - e como plataforma politica, diga-se, sera aplaudido pelos fascistas -, e bom lembrar que o preconceito esta nas pequenas coisas."},{"Tweets":"@SigaGazetaBR Silvio sem carater. E o Maduro. Hipocrita. Fora Zanin. Lulla SENIL. O Brasil tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"@Luizinh81921122 @QUESTIONADOR190 @pipaavoadajus @RagnarokPTN @ReageJaqueira2 @Justiceirolenda Deveria  haver uma  Reforma Politica  no Brasil. A carreira  politica  nao deve ser motivo de ascensao economica e, sim, de humanidade.\n Ninguem,  no Congresso,  representou  o povo de fato. O Brasil  foi construido com bases erradas e, por enquanto , nao  dara certo."},{"Tweets":"@thayllanvivas @FilhoRojas @UOLNoticias Um pais parecido com Brasil e a Italia. La tambem e bem desigual: norte muito desenvolvido e sul bem pobre. Isso e resultado de politica desequilibrada, onde investe so em um polo industrial e esquece o resto do pais."},{"Tweets":"@GloboNews @AndreiaSadi Esse e o maior problema do Brasil ,varios partidos para ficarem nesse jogo de interesses. Gerando dificuldades para vender facilidades. Assim o Brasil caminha independente se quem esta na governanca, direita ou esquerda. Precisamos e de reforma politica, reduzir qtde de partidos."},{"Tweets":"* BLOG JOARES BRASIL*: Ex senador Osmar Dias deve retornar a politica #bl... https:\/\/t.co\/6vUquIlLJP"},{"Tweets":"#ProseContras | Michelle Bolsonaro participa de evento do PL Mulher em Mato Grosso; encontro com correligionarias foi a segunda agenda da ex-primeira-dama como lideranca do partido\n\n Confira na JP News\n\n#Brasil #Politica #Informacao #Direita https:\/\/t.co\/hwKk3rqHby"},{"Tweets":"Confesso que so acompanhei isso aqui para poder me inteirar do assunto no bar. Tantos anos de politica do Brasil, 0 vontade de acompanhar as picuinhas de Bogota. Enquanto tava no jogo do Nacional tudo bem, mas dai passaram a falar disso, e fiquei bem perdido."},{"Tweets":"\"Nao podemos ser escravos de algoritmos\", diz ministro da Justica https:\/\/t.co\/Yml6hIRCQc\nhttps:\/\/t.co\/Yml6hIRCQc"},{"Tweets":"@revistaforum @politica_estilo Articulacao politica no Brasil e isso."},{"Tweets":"@GloboNews @AndreiaSadi Enquanto nao houver uma reforma politica sempre vai existir esses parlamentares que estao pra atrapalhar o crescimento do Brasil"},{"Tweets":"E so na politica economica e na mania de se juntar com bandidos que os 2 sao iguais, de resto a diferenca e brutal."},{"Tweets":"Em que planeta vive @OGlobo_Rio @tvglobo @GloboNews que ate ontem puxava o saco de Lula e agora vem dar uma de ter consciencia politica?????\nhttps:\/\/t.co\/V0Y9WbTHFt"},{"Tweets":"Quando usar o Pix no Credito? Nubank da 5 dicas https:\/\/t.co\/qRX6TvCg43\nhttps:\/\/t.co\/qRX6TvCg43"},{"Tweets":"@joicehasselmann O Brasil e dominado pela essa classe politica podre tendo o chefe da quadrilha Artur Lira"},{"Tweets":"@felipeneto A politica do Brasil e uma farsa, que nem a Blaze"},{"Tweets":"@gilmarmendes @Cristianozaninm Imagino ele tendo julgar alguma coisa relacionado ao presidente ou ao PT, lamentavel a situacao politica do Brasil"},{"Tweets":"@CrisIberoFelice \"Aprendiz\" em politica, mas garante que no Brasil politica de esquerda e indispensavel.\nCerebro dessarumado com sucesso, PQP!"},{"Tweets":"Nunca vi o povo brasileiro tao antenado para o que ocorre na politica.\nCada dia que passa voces estao de parabens! \nVamos continuar trabalhando para um Brasil melhor! \n#DIREITAforteUNIDA https:\/\/t.co\/13cEtan44t"},{"Tweets":"@CNNBrasil Politica no Brasil...sinonimo...canalhas...!!"},{"Tweets":"@redeTVT @RubensMurilo4 E preciso enquadrar Lira, com vagabundo tem que falar firme e grosso!\nOu ele sai da politica e da presidencia da camara direto pra cadeia e destruido moralmente e politicamente, ou danca conforme a musica e nao atrapalhe o Brasil e os brasileiros!\nTa na hora de esquadra-lo."},{"Tweets":"Isso aqui e de foder demais. O cara trouxe o Brasil de volta so protagonismo independente da  posicao politica. Colocou todos numa mesa e ta discutindo um bloco mais forte. rs\n\nSer presidente e olhar mais longe do que seu curral eleitoral"},{"Tweets":"@acervonwjns dessa vez vc n me pegou adm o newjeans so vem pro brasil em 2025"},{"Tweets":"@pesquisas_2022 Solucoes Miraculosas que so dao certos em discursos... Com certeza ele deve esta falando do Paulo Guedes ne?! Cade mao invisivel do mercado? Cade o Crescimento em \"V\" do Brasil? Os liberais ainda insistem nessa lorota que atravez de uma Politica de mercado que iremos crescer."},{"Tweets":"@felipeneto Realmente o Brasil esta chegando no fundo do poco.......Felipinho artista e uma pessoa relevante na politica brasileira.....o ultimo apaga a luz."},{"Tweets":"@JornalOGlobo Quem e este funcionario para palpitar na politica externa do Brasil?"},{"Tweets":"A visita de militares chineses ao Brasil e um problema?.....Leia mais em.... https:\/\/t.co\/3dS6aETfIZ\nhttps:\/\/t.co\/3dS6aETfIZ"},{"Tweets":"A visita de militares chineses ao Brasil e um problema? https:\/\/t.co\/IYlIiwereD\nhttps:\/\/t.co\/IYlIiwereD"},{"Tweets":"Presidente @LulaOficial foi eleito presidente por cinco vezes,desconheco na historia do Brasil fato semelhante. Como um fenomeno na politica brasileira tem historia e poder."},{"Tweets":"Essas deputadas sao uma vergonha para o Brasil, elas prestam desservicos a politica nacional."},{"Tweets":"@Alice08463518 @Metropoles O EX PRESIDENTE e um tolo, isso sim. Nao entende nem de politica, quem dira de ciencia. A vacina previne FORMAS GRAVES! O que foi explicitado desde o comeco. Vc sabe ler? Pesquisar? "},{"Tweets":"Membros da CPI do MST, Salles e o Tenente-Coronel Zucco podem ser alvos do Ministerio Publico https:\/\/t.co\/xFdqLGw10d O tenente-coronel Zucco (Republicanos-RS) e o deputado Ricardo Salles (PL-SP) podem ser investigados por violencia politica de genero"},{"Tweets":"Primeiro que desconhece a contribuicao do centro oeste para o pais, segundo um completo imbecil querendo lacrar igual um certo que foi execrado da politica. Falas preconceituosas que nao contribuem em nada para o Brasil. https:\/\/t.co\/uMaDWkkJ9z"},{"Tweets":"A visita de militares chineses ao Brasil e um problema?\n https:\/\/t.co\/AdrURGKkdA"},{"Tweets":"Ter uma politica internacional que faca o Brasil voltar ao palco mundial, e como ator principal e nao um paria como nos tempos do genocida, foi por isso que escolhi este governo.#LulaEuEscolhiVoce https:\/\/t.co\/FIeYHtJReD"},{"Tweets":"\"MUDAR O BRASIL\"; VIDEO\n\nEm evento de Michelle, Bolsonaro chama mulheres de MT para politica\n\nhttps:\/\/t.co\/r3JtcSAfaz"},{"Tweets":"@MariluBH10 Fora Zanin. Lulla SENIL. O Brasil tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"CGU identifica pagamentos irregulares de quase dois bilhoes nos auxilios pagos pelo governo Bolsonaro a caminhoneiros e taxistas no segundo semestre do ano passado. Hoje, as 19h, no #jornaldagazeta\nFoto: Antonio Cruz\/Agencia Brasil\n\n#CGU #bolsonaro #irregular #politica https:\/\/t.co\/7iOo5KN8i3"},{"Tweets":"@Estadao @EstadaoPolitica Fora Zanin. Lulla SENIL. O Brasil so tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da POLITICA BRASILEIRA."},{"Tweets":"#Brasil #Politica #Direito de drogas traficante perigoso e solto 3 meses apos ser preso. Eu nao aceito esse padrao nem a pau!! Isso aqui e uma republica mais que perversa mais que de esgoto e palhacada descarada e mais que o fim da picada!!!"},{"Tweets":"Abel Ferreira recebe o 50o cartao no Brasil; veja lista completa.....Leia mais em.... https:\/\/t.co\/VLrIiuIDVB\nhttps:\/\/t.co\/VLrIiuIDVB"},{"Tweets":"Abel Ferreira recebe o 50o cartao no Brasil; veja lista completa https:\/\/t.co\/Bu69roj1FY\nhttps:\/\/t.co\/Bu69roj1FY"},{"Tweets":"@A_Marques6 @paulomathias Excelente! Sinto a maior gratidao pela Lava Jato! O Brasil so tomou conhecimento da podridao nos bastidores da politica, atraves dessa Operacao conhecida mundialmente!"},{"Tweets":"Politica e um jogo de xadrez com muitas partes, o simples fato de se entender que o Brasil nao se faz de centro direita e nem de centro esquerda, pelo fato de sermos um pais decorrente de muitas polarizacoes fala por si."},{"Tweets":"@DiegoLe02602056 O que nao faz sentido e aplicar o pensamento do Lincoln p\/ a situacao politica do Brasil.\nAte o Ricardo Salles disse esses dias que o artigo 142 deveria ser excluido da constituicao..\nVc acha mesmo que o artigo 142 da margem para que o presidente intervenha sobre outros poderes?"},{"Tweets":"#Brasil #Politica #DIreito Eu nao quero essa merda de republica alexandrina. E mais que o cumulo do absurdo. Pessoas por falarem de julgadores imundos a varios meses presas e tratadas fora da jurisdicao e e negada primeira instancia e traficante preso com duas toneladas"},{"Tweets":"Abel Ferreira recebe o 50o cartao no Brasil; veja lista completa\n https:\/\/t.co\/XPlTKIcNXD"},{"Tweets":"#Brasil #Politica #Direito #Economia Eu tenho a impressao que o Governo nao tem base na Camara dos Deputados e que o Governo nao tem votos e quem tem os votos dos deputados e o Lira e Governo aprova algo se Lira quiser e que o Governo depende de Lira."},{"Tweets":"@manuelkobel Muito bem! A politica brasileira e uma farsa! Um monte de gente, homens e mulheres, brincando de administrar o Brasil"},{"Tweets":"Surpreendendo um total de zero pessoas, o Brasil volta a apoiar ditaduras...\n\n#lula #Brasil #politica #venezuela https:\/\/t.co\/0bk07rXU2G"},{"Tweets":"@folha \"modelo para pagar verba politica a deputados em meio a atritos na Alesp\"\nSer extrema direita no Brasil e muito facil... https:\/\/t.co\/HoEYfd6HRK"},{"Tweets":"Petit Journal e Xadrez Verbal: os dois melhores podcast sobre politica internacional do Brasil!"},{"Tweets":"@jedsonicloud @Wesley52162964 @Lucianonice13 @luizgcancian @miriamleitao fds nao cabe ao Brasil se envolver em politica interna da venezuela, na contra partida eu gostaria muito de ver essa mesma revolta, qndo bolsonaro saldou Ustra, Alfredo Stroessner, se encontrou cm representantes neo nasistas na alemanha entre outros... e uma raiva muito seletiva https:\/\/t.co\/CnxwliI6gn"},{"Tweets":"Meteu 'Ah, mas o Diniz perdeu classico e foi eliminado da copa do Brasil pelo Flamengo e tem que cair\"? Canalha, burro ou os dois.\nPorque e mimadinho filho da puta que nao deveria estar torcendo pra time nenhum, e torcedor toxico de futebol que tinha que torcer pra bale russo."},{"Tweets":"Suzane Von Richthofen fara concurso da Camara de Avare-SP neste domingo de 4 de Junho https:\/\/t.co\/OTCXte0TL8\nhttps:\/\/t.co\/OTCXte0TL8"},{"Tweets":"@filosofocolina Desde 1989, a politica brasileira orbita em torno de Lula. \n\nE sempre Lula (ou o herdeiro do Lulismo: Dilma e Haddad) contra o anti-Lula do momento (ja foi Collor, FHC, Serra, Alckmin, Aecio, Bolsonaro). https:\/\/t.co\/JNZCIWEOAT"},{"Tweets":"[#Politica] O presidente Luiz Inacio Lula da Silva (PT) confirmou nesta quinta-feira (01) para a imprensa que vai indicar Cristiano Zanin para vaga no Supremo Tribunal Federal (STF).\n\n#PIXTV #PixNasRedes #Brasil #Lula #STF #Zanin \n\nhttps:\/\/t.co\/whcxSV2y1Q"},{"Tweets":"Temos um projeto revolucionario de universidade e sociedade, pela Universidade Popular e pelo Socialismo no nosso pais!\n\nEsta chegando o 59deg Congresso da UNE (@uneoficial), o maior forum de discussao e deliberacao politica dos estudantes da America Latina. \n\n"},{"Tweets":"@monneratnick777 @GutoZacariasMBL 'Politica no Brasil e igual musica\nSo quem estuda sabe ler partitura'\n\nTem gente que nem partitura e nem politica! kkkkkk"},{"Tweets":"@SF_Moro @rogeriosmarinho Pois e Sr Moro na era Bolsonaro vcs tiveram a chance de acabar com a mafia politica esqrdista,com os desmandos do STF e compania ,porem vcs foram frouxos covardes deixaram o XANDAO fazer uq qria hje vcs estao pagando por isso,a DITADURA bateu chegou no Brasil"},{"Tweets":"@MarkyBadger Esquerda de jeito nenhum. \nEsta perdendo de seguir alguem que tem um profundo conhecimento da situacao politica no Brasil alem de ser uma advogada espetacular."},{"Tweets":"Mas, ate ai sabemos que e um indicacao politica, correto? Entao, nada disso importa alem da lealdade, ainda mais em um pais como o Brasil, que nas posicoes de poder em sua grande maioria so tem pessoas sem virtuosidade."},{"Tweets":"@Silva_amorr @rede_marco @LulaOficial Olha, segundo a tabela da OAB de Rondonia, acessoria de campanha politica de governador e presidente e, NO MINIMO, 250 mil reais. Isso em Rondonia, valores aceitados como dignos.... Cara, e o Lula, no Brasil, o valor e exorbitante mas nao esta fora da orbita."},{"Tweets":"@Miguel_100001 @paulomathias Outro erro e concentrar a limpeza do estado sobre uma unica operacao, visto que o Brasil e um pais com 27 Estados e um pais de dimensao continental, isso facilitou a supressao politica sobre a operacao que acabou, nem deveria existir ideologos de uma operacao de investigacao kkk"},{"Tweets":"Garantindo um som de primeira qualidade para todos os ouvintes com algoritmos adaptativos https:\/\/t.co\/yQ3rzFJkMQ\nhttps:\/\/t.co\/yQ3rzFJkMQ"},{"Tweets":"Tribunal mantem condenacao contra agencia de checagem por divulgar fake news\n https:\/\/t.co\/Sm3Ergg885"},{"Tweets":"MAIOR PARTE DOS PRODUTOS CHINESES HOJE NAO ENCONTRAM SUBSTITUTOS NO BRASIL, ESSE VELHA POLITICA DE IMPORTACAO E BURRA @alan_gani \n@JovemPanNews"},{"Tweets":"Quer mudar a politica do Brasil, mas nao acompanha a Fundacao? Ta dormindo no ponto, jovem!\n\nNos acompanhe e a Forca estara com voce!\n\n#indigo #fundacaoindigo #politica #politicabrasileira #juventude #babyyoda #starwars #yoda #mandalorian #meme https:\/\/t.co\/ntNKSHuHA5"},{"Tweets":"@vermelhos_sim Amigo mais devido a tantos escandalos q nao da as vezes pra comentar todos igual saiu agora da CGU 2bi evaporaram no esquema de vale taxi e caminhoneiros \nNao cola nao\nO Brasil e o centro do mundo hj todos de olho . Lula faz politica com forca. \nE o q eu penso atualmente"},{"Tweets":"No Talk Churras de ontem, @paulomathias nos trouxe uma reflexao interessante: a de que so existe direita no Brasil porque um dia existiu a Lava Jato. \n\nFaz sentido, ao expor a corrupcao entranhada nos setores publico e privado, a forca-tarefa transformou a politica.\n#Dia4EuVou https:\/\/t.co\/mZKn3bcFU9"},{"Tweets":"@thayllanvivas @FilhoRojas @UOLNoticias Sim, o Brasil surgiu nos ultimos 20 anos. Tem nada a ver pelo fato do sul e sudeste dominarem a politica nacional seculos atras e destinar todos os recursos e politicas publicas da uniao pra la."},{"Tweets":"@pesquisas_2022 O discurso de integracao nacional e pura mentira, principalmente enquanto houver pessoas assim na politica.\nOs nordestinos nao sao idiotas a grande maioria nao volta em extremistas elitistas desse naipe, talvez o Brasil sempre continue dividido."},{"Tweets":"@reinaldoazevedo @UOLNoticias Traduzindo; voce nao e um jornalista, e sim um militante politico que tem os inimigos na politica. \nPra mim vc e um canalha sem carater, e quem te leva a serio coloco na mesma prateleira. O Brasil ta cheio de militante de merda transvestido de \"jornalista\"..."},{"Tweets":"BNDES analisara Exploracao da Margem Equatorial pela Petrobras https:\/\/t.co\/W9NKW1urx9\nhttps:\/\/t.co\/W9NKW1urx9"},{"Tweets":"\"O Brasil nao e para amadores\" digo, na politica: O Brasil nao e para honestos..."},{"Tweets":"A politica esta nos transformando em idiotas\n\nhttps:\/\/t.co\/fm2W3qgdNP"},{"Tweets":"Santos fecha preparacao para pegar o Internacional; veja o time provavel https:\/\/t.co\/LCH0hYRKuS\nhttps:\/\/t.co\/LCH0hYRKuS"},{"Tweets":"MAIS 2 BILHOES de corrupcao do desgoverno bolsonazi.\n#Brasil + #Politica +#vala + #cadeia + #esquerda + #antifa.\n\nhttps:\/\/t.co\/lDHjOmlVub"},{"Tweets":"#Brasil #Politica A democracia brasileira comecou a ser de fachada quando o tribunal mais que sem-vergonha abriu inquerito por iniciativa propria e agiu fora da legislacao. Foi dado um golpe sim e deveria ter ocorrido o uso da forca em 2019."},{"Tweets":"@innerspaceout @SouzaThrasher77 @otaldebochado \"Politica no Brasil e pior que fa clube.\""},{"Tweets":"@Ronisr @MBLivre O MBL quer mudar a politica suja do Brasil, Bolsonaro tentou e nao conseguiu e teve que fazer muita merda para terminar o mandato e eu renunciaria. O Brasil nao tem jeito, o sistema e Corrupto e isso nao vai muda."},{"Tweets":"BNDES analisara Exploracao da Margem Equatorial pela Petrobras\n https:\/\/t.co\/1nZEjJYsIW"},{"Tweets":"A polarizacao politica no Brasil somada as redes sociais e a radicalizacao nos debates e o espirito dos nossos tempos.\n\nEsta enraizado nos debates irracionais, a idolatria por dois populistas que o povo faz malabarismos para defender mas aprovam bilhoes em orcamento secreto."},{"Tweets":"@Hiltonphi @uaimaary Achando que politica e futebol , se entrarmos na divisao entre nos e o que os politicos mais querem ja vamos pra 6 meses de governo e estamos em eleicao ainda ...julgamento deixamos para justica ...o negocio seria fazer o brasil andar"},{"Tweets":"Pura vdd agora entao mais que nunca chega da nojo dessa politica maldita do Brasil"},{"Tweets":"Governo lanca grupo para elaborar proposta de enfrentamento a violencia politica contra as mulheres\n\nhttps:\/\/t.co\/hkYgqHRV8a"},{"Tweets":"Moraes manda direcao de presidio prestar esclarecimentos sobre estado de saude de Jefferson | Politica #Aprizion https:\/\/t.co\/9TXenvE6QF"},{"Tweets":"Processo Seletivo da Prefeitura de Pinhais-PR tem salarios de ate R$ 18 mil https:\/\/t.co\/mawWfIu7zt\nhttps:\/\/t.co\/mawWfIu7zt"},{"Tweets":"@jfernandaBrasil Amo a arte da politica e odeio a politica atual do Brasil que e voltada para o populismo e a idolatria em detrimento da racionalidade e das politicas publicas concretas."},{"Tweets":"#Brasil #Politica Eu nao gosto nem da Marina nem do Sales. Sao 2 lados opostos mas falta algo fundamental que e a honestidade."},{"Tweets":"#Brasil #Politica #DIireito Sobre a CPI do mst a minha opiniao e que ta certo o Tenete ZUlco ser Presidente, mas a direita erra com Sales de relator. Sales serve a interesses e ele nao e honesto e a direita nao pode dar chance aos seus inimigos e tem que ser seria e exemplar."},{"Tweets":"Juiza encerra processo movido por Lira contra Renan Calheiros: Agressoes se anularam  #politica"},{"Tweets":"#lira e seus 4 milhoes no cofre do ali baba, a #senha era #bolsonaro kkkk\n\n#corrupcao #pf #deputados #brasil #camara #economia #politica #lula #trabalho https:\/\/t.co\/AzvMBr57Ye"},{"Tweets":"Outra coisa surreal sao ministros do STF participarem ou avaliarem a indicacao de alguem ao STF, eles nao tem q se envolver em politica. O dia em q os ministros entenderem seu papel o Brasil passara a ter um Supremo independente,hj o STF reflete a mesma bagunca dos demais poderes"},{"Tweets":"| #CGU afirma que o Governo #Bolsonaro realizou pagamentos indevidos a taxistas e caminhoneiros. Saiba mais na segunda edicao do Boletim Radio Gazeta Online. \n\nhttps:\/\/t.co\/GnOXUlncxQ \n\n#RadioGazetaOnline #Politica #Brasil #motoristas"},{"Tweets":"Nesta segunda, 5\/6, o Ciclo de Paestras IESP-UERJ 2023.1 recebe a Prof. Angela Alonso (@uspfflch) para apresentar o livro \"Treze, a politica de rua de Lula a Dilma\", recem-publicado pela @cialetras.\n\nA partir das 14h, na Sala Olavo Brasil ou ao vivo em: https:\/\/t.co\/35sFSwap8J\n https:\/\/t.co\/MXnV9ud4D7"},{"Tweets":"O payroll veio bom, adicionando 339 mil postos de trabalho e bem acima das expectativas do mercado que Etna em torno de 200 mil. Mas e no Brasil? Com essa confusao politica o voce espera para a Bolsa nos proximos meses? Em Dez bate 130 mil pontos? Ou 90?"},{"Tweets":"Assim que pensa um pais que preza por si antes dos demais!\nO Brasil quer financiar a Argentina por questoes de ideologia politica. Lula pensa em ajudar a economia falida dos hermanos que estao na mao do mesmo espectro de populismo esquerdista que o Brasil."},{"Tweets":"E teve foto!\n\nNo link compartilhado abaixo voce pode conferir a fala da Bianca, que elencou os principais problemas da Ebia como politica publica. https:\/\/t.co\/KAOHz3FslR"},{"Tweets":"Helena Martins (@Diracom_ ) abre a sessao contextualizando a relacao e a influencia das midias  digitais e desinformacao sobre a politica no Brasil+ https:\/\/t.co\/SnnFH27Cny"},{"Tweets":"Cada vez mas dificil.A direita so pensa nos seus supostos \"conservadores\", q gostam demais de recursos materias,via populismo.A esquerda pensa em \"todos\" de forma utopica e populista. O centro so pensa em dinheiro.Ninguem pensa alem de si.\n#CNN360 #CNN #Politica #Noticia #Brasil"},{"Tweets":"JAYCELENE BRASIL - A POLITICA NOSSA DE CADA DIA #008 https:\/\/t.co\/Zp3I1Ce2W3"},{"Tweets":"#Brasil #Politica #Peru #Direito #Corrupcao O Rafael Roncagliola que foi Ministro das Relacoes Exteirores do Coronel Humalla no Peru dizia que era fanatico pela coalisao. Os politicos de Brasilia desse sistema mais que podre mais que perverso sao fanaticos pela cooptacao."},{"Tweets":"\"Trabalho Infantil\" e o novo tema de trabalho da Comissao do Selo UNICEF em Caucaia https:\/\/t.co\/L5XO7rYdTP"},{"Tweets":"antes de 17% de imposto sobre importado o BRASIL JA TINHA O IPHONE MAIS CARO DO MUNDO, caralho afunda logo esse pais, sheik arabe vem pro brasil para se sentir pobre dnv. nao e possivel que isso seja chamado de politica publica po, pnc do mercado interno"},{"Tweets":"JUNTAS E ORGANIZADAS! As sindicalistas do Cone Sul se posicionaram sobre:\n\nDesigualdades no acesso ao trabalho\nDesigualdade salarial\nParticipacao politica\nViolencias baseadas em genero\nDireitos sexuais e reprodutivos\n\nhttps:\/\/t.co\/byoMYEfzKw"},{"Tweets":"@sepborges @ThiagooPereira @11xPalmeiras @PELEJA quarenta anos nas costas e fazendo Biozinha falando que torce pro Jets e pro Celtics? vai trabalhar, xuxu. melhor pra voce. ah, e somos o time mais popular do Brasil. deve ser duro ter uma organizada que diz que nao pode misturar politica e futebol..."},{"Tweets":"- Novo predio tem capacidade de producao de 150 onibus eletricos\/mes ou ate quase 2 mil\/ano;\n\n- Foram investidos R$150 milhoes nessas novas instalacoes.\n\nAgencia Brasil\nhttps:\/\/t.co\/4wfuM3JOUI https:\/\/t.co\/TbIGeoPJvH"},{"Tweets":"Por mais que nao apoiemos todos os pontos do governo, e importante que esses pequenos passos sejam apoiados, pois se trata de uma politica benefica ao Estado, e nao apenas a um projeto politico. 4\/4"},{"Tweets":"Estoure a pipoca: 4 filmes em alta na Netflix para assistir no fim de semana https:\/\/t.co\/ZrnaBPt1tK\nhttps:\/\/t.co\/ZrnaBPt1tK"},{"Tweets":"Estoure a pipoca: 4 filmes em alta na Netflix para assistir no fim de semana\n https:\/\/t.co\/SDglU5qDfM"},{"Tweets":"Producao industrial fica 18,5% abaixo do nivel recorde https:\/\/t.co\/9ee7sknt7V\nhttps:\/\/t.co\/9ee7sknt7V"},{"Tweets":"@pesquisas_2022 Rapaz, parece que ja esta surgindo um possivel sucessor do Bolsonaro...\n\nEspero que o Lula nao erre, o Brasil nao merece repetir o inferno que passamos nos ultimos 4 anos... https:\/\/t.co\/EbKyGRRAJB"},{"Tweets":"Concurso Prefeitura Simoes Filho\/BA 2023 https:\/\/t.co\/nzXjvaJ7Im\nhttps:\/\/t.co\/nzXjvaJ7Im"},{"Tweets":"Ao abracar ditaduras, politica externa de Lula enfraquece lideranca do Brasil\n\nhttps:\/\/t.co\/KzAKkfwN8d\n\nMeu primeiro artigo para o Democracia em Transe, coluna do @JotaInfo com o mesmo pessoal da coluna Entendendo Bolsonaro.=)\n\nAlias, ja compraram o livro? https:\/\/t.co\/jqfl0HXD8k https:\/\/t.co\/XfB9AtyQxH"},{"Tweets":"@Amora66259660 @OcidenteLivre @38bitcoinheiro @LeonardoDias_BA @bradoradio Bolsonaro bravateiro, corrupto e Covarde, a pior desgraca da historia politica do Brasil  https:\/\/t.co\/wIQYgYmVcY"},{"Tweets":"@nayibbukele Parabens ..Que orgulho para o povo salvadorenho! Aqui no Brasil nao temos orgulho da classe politica e judicial"},{"Tweets":"@Estadao @EstadaoPolitica FAKE NEWS DO ESTADAO \nNao tem essa de Lula \"confessou apoio fragil\" no Congresso. Lula explicou como se joga o jogo na politica tendo que conversar ate com parlamentar de oposicao para aprovar pautas de interesse do Brasil"},{"Tweets":"#ProseContras | Rogerio Marinho (PL) afirma que vai recorrer na Justica apos ter mandato cassado; parlamentar e acusado de nomear funcionarios fantasmas no Rio Grande do Norte\n\n Confira na JP News\n\n#Brasil #Brasilia #Informacao #Noticia #Politica https:\/\/t.co\/atktOqOM3j"},{"Tweets":"@Metropoles Mais trabalho e menos populismo!\n\nFalar menos de Guerra!\n\nParar de Chamar Ditadores como Maduro para o Brasil!\n\nE focar na articulacao politica, no congresso, Camara e Senado!\n\nMentira e falar que o Maduro e boa pessoa!"},{"Tweets":"STF pauta recurso de Lira contra denuncia por corrupcao\n https:\/\/t.co\/o6evdLX3mY"},{"Tweets":"Nossa politica esta extremamente empobrecida. E os nossos politicos estao podres.\nO nosso maior desafio eh diminuir a diferenca entre os ricos e os pobres do Brasil. Mas nossos representantes so olham para os seus umbigos!!!"},{"Tweets":"@SF_Moro Todas essas coisas que ta acontecendo no Brasil perante a politica brasileira, nao e \"culpa do Lula, STF, STE, \" os culpados sao os nossos senadores, porque temos um senado ACOVARDADO"},{"Tweets":"O recado de Marco Aurelio Mello para Cristiano Zanin\n https:\/\/t.co\/FLfjswjRaU"},{"Tweets":"Depoimento desta presa politica para Ana Maria Cemin \"Acabei sendo 'tornozelada', mesmo sendo extremamente correta\"\nEste depoimento foi concedido para a jornalista gaucha Ana Maria Cemin, do blog \"Sempre foi pelo Brasil\". \nLeia tudo: \nhttps:\/\/t.co\/6Krb7pUB19"},{"Tweets":"@SF_Moro @rogeriosmarinho Estamos em um situacao critica no nosso pais. Perseguidores politica de opositores, pessoas presas da oposicao e cassacao de mandatos.  A visita de um Ditador que e apoiado e financiado pelo governo do Brasil e so um detalhe."},{"Tweets":"@rede_marco @laurojardim Uma instituicao mais preocupada em encher os bolsos, do que servir o povo, e o cancer midia corporativa falando em falta de articulacao politica, fica parecendo que \"Deus\" alugou o Brasil pra instalar o inferno dos pobres aqui"},{"Tweets":"@geglobo Ue? No Brasil, corruptos sao banidos? \n\nPensei que - no nosso pais - eles sempre voltassem a cena, com apoio popular.\n\nImagina essa rigidez na politica..."},{"Tweets":"E tem imbecil que passa pano claramente ou de forma velada para esse canalha. Nunca foi pelo Brasil. O patriotismo de araque so engana a turma do curral dele. Esse sujeito precisa ser banido da politica. O Brasil esta no pantano q esta por causa dele."},{"Tweets":"@klaudia_brasil @SergioAJBarrett @MariOli71103436 Entao ele, sem perceber, esta prejudicando a linha politica que pretende defender. Deve ser o resultado do nivel de QI muito baixo de bolsonaristas: criar provas contra si proprio"},{"Tweets":"@PagodinhaZeca Politica de certo modo deixou de existir no Ocidente, incluindo o Brasil. Ninguem esta realmente preocupado em elaborar um projeto politico e concretizar. E quase tudo uma grande masturbacao coletiva em torno de gozo narcisico e panico moral..."},{"Tweets":"Alguns jogadores de 'Diablo IV' relatam mensagem de erro de licenca invalida apos o lancamento do acesso antecipado https:\/\/t.co\/Ns1HDgnYGB\nhttps:\/\/t.co\/Ns1HDgnYGB"},{"Tweets":"@FWhitezin entao, se o cara tem problemas com a figura em questao devido sua posicao politica repulsiva pouco me importa! ate porque ha um abismal grandessissimo entre \"atacar\" (como tu disse) uma figura historica de ambos os paises e \"atacar\" uma figura historica somente do Brasil!"},{"Tweets":"@LulaOficial Nao Lula,nao se  estuda pra ter emprego, vamos   investir no empreendorismo.Essa geracao e que vai virar o jogo e pra isso que fomos acordados.A semente foi plantada, vai germinar, vai crescer ,vai dar frutos e o Brasil vai dominar!A velha politica sera exterminada."},{"Tweets":"Producao industrial esta 18,5% abaixo do nivel recorde de maio de 2011 https:\/\/t.co\/fgjHiqfQ7f\nhttps:\/\/t.co\/fgjHiqfQ7f"},{"Tweets":"O Brasil vive um momento politico belicoso, o fim de do desgoverno Bolsonaro fez ascender uma direita violenta que proveu um polarizacao politica prejudicial para a gestao executiva e politica do poder executivo."},{"Tweets":"Perseguicao politica a gente tem por aqui.. Querem acabar com a oposicao. ..\nBRASIL virando Brazuela\nRogerio Marinho chama de 'descabida' a condenacao por improbidade administrativa em Natal - https:\/\/t.co\/NeAskrrMgv"},{"Tweets":"Zanin, o Joao, a Maria, o Ze, o Joaquim, a Dona Rute e etc... Nao e o STF que tem que mudar, e a mentalidade oportunista, lacradora, comoda e folgada dos parlamentares que tem que ser varrida da politica brasileira. Eles gostam e do carnaval pegando fogo. Assim eles lacram."},{"Tweets":"A Revista Piaui e a melhor do Brasil para quem gosta de politica."},{"Tweets":"@LulaOficial Tambem quero. Quero alguem com consideracao por mim julgando meus processos. Pq so vc pode? Errado ne? Injusto ne? Traz uma baita inseguranca politica ne? Que ja nao e la muito segura. Enfim, na minha opiniao, ultimo prego na esperanca de levar o brasil a serio. Minusculo mesmo"},{"Tweets":"Producao industrial esta 18,5% abaixo do nivel recorde de maio de 2011\n https:\/\/t.co\/abzjvu6gAH"},{"Tweets":"CPI quer novo estudo sobre relacao entre doencas e polo petroquimico https:\/\/t.co\/pCZ67dZLQS\nhttps:\/\/t.co\/pCZ67dZLQS"},{"Tweets":"@monarq_brasil @GattiLindomar A tal Republica brasileira eh uma farsa desde 1889. Vivemos ha 130 anos sendo comandados por bandidos. O Brasil eh uma desgraca institucional e politica. "},{"Tweets":"Djokovic vence Davidovich e avanca as oitavas de Roland Garros https:\/\/t.co\/1lxhHdSTpN\nhttps:\/\/t.co\/1lxhHdSTpN"},{"Tweets":"Mauro Vieira e Sergey Lavrov participaram de encontro dos ministros de Relacoes Exteriores dos paises que integram o BRICS.\n#Politica #Brasil #Ucrania #Russia #PortaliG\nhttps:\/\/t.co\/M4q6AKaY2t"},{"Tweets":"@AndreJanonesAdv Se acha mesmo que em um pais onde so acontece tragedia e desgraca politica poderia ocorrer algo de bom assim??.?\nLaga se ser boca aberta."},{"Tweets":"MEC aumenta limite para o curso de Medicina https:\/\/t.co\/Rke9mq1j1T\nhttps:\/\/t.co\/Rke9mq1j1T"},{"Tweets":"Espero que nao tenhamos nunca mais eleicoes tao polarizadas, diz Moraes  #politica"},{"Tweets":"Quase metade dos senadores que votarao indicacao de Zanin ao STF foi alvo de inquerito na corte  #politica"},{"Tweets":"@LulaOficial A politica nao e ciencia exata, mas a ciencia exata explica a sua politica, libera dinheiro que tem votos. E pagando alto muito alto. Alias quem paga essa politica suja e o povo que esta na miseria."},{"Tweets":"@andrehernan E o pessoal considera isso aceitavel, normal. A que ponto chegamos no Brasil, da politica ao futebol."},{"Tweets":"Deputado do PT quer tornar Moraes cidadao honorario do Distrito Federal https:\/\/t.co\/L3w2EBLtIX\nhttps:\/\/t.co\/L3w2EBLtIX"},{"Tweets":"Deputado do PT quer tornar Moraes cidadao honorario do Distrito Federal\n https:\/\/t.co\/tPgg4NoMov"},{"Tweets":"@mariadorosario Vcs sao todas sem etica e barraqueiras! So atrapalham a politica com este comportamento! O povo e as mulher nao sao burros(as)! Vcs ja eram!!! O povo esta vendo tudo! Vao trabalhar pelo Brasil sua maloqueiras!"},{"Tweets":"O Joao Doria, um estadista, sempre  focado no bem do nosso Brasil.\n\nApesar dele negar \"por enquanto\" , de que nao ira voltar a vida politica, penso como o Wilsinho, \"sonho de pai, a gente nunca nunca abandona\" ! https:\/\/t.co\/MU16ga7XgN"},{"Tweets":"Lula volta a cobrar ajuda financeira internacional para preservacao do meio ambiente | Politica +News: https:\/\/t.co\/vXMz1nNgUd | #NewsTuneinBR https:\/\/t.co\/YNafCLiCQU"},{"Tweets":"@mendlowicz simplesmente, a maior decepcao da recente historia politica do Brasil"},{"Tweets":"E vc pensou ser vc... Sera  ele pq a vontade politica o quer...\nO avo, sei la quem ja tem estoria com o molusco \nO Brasil q gente como vc ALIMENTA! BEM FEITO PRA VC ! \nO LULA FOI DESCONDENADO a toa? Inocente "},{"Tweets":"@deltanmd Voce e a maior vergonha que ja tivemos no pais! O Brasil precisa acordar para esses novos salvadores da patria, falsos messias. Se disfarcam de Santos homens para tocar o terror na politica! A democracia vive e se fortalece, alimentadas por esses individuos! O Brasil voltou https:\/\/t.co\/XOOdDmDu5v"},{"Tweets":"@flferronato Gente, que homem de coragem. O Brasil precisa de homens assim na politica."},{"Tweets":"@domlancellotti Consciencia politica, preocupacao com o Brasil, heranca do governo Bolsonaro, a semente do patriotismo Brasil foi plantada, aguardemos a colheita."},{"Tweets":"@cmdrmoreira @Felippe_Hermes @curtaramiro E oque acontece com uma politica fraca Brasileira... Brasil poderia ter acordo com o petroleo da Venezuela e transporte com os outros paises conseguindo escoar produto pelos 2 Oceanos.. Mas nao ne,"},{"Tweets":"[#Brasil] O presidente Lulasofreu um reves na noite de quarta-feira (31) no Congresso, com a aprovacao da reestruturacao de atribuicoes de ministerios.\n\n#PIXTV #PixNasRedes #Lula #Ministerios #Politica #Congresso \n\nhttps:\/\/t.co\/p5lv3MaWi2"},{"Tweets":"@marcosdoval Ja esta tudo alinhado a cupula fechou com a entrada do Zanin\nQuem for contra e tiver rabo preso com a justica sera investigado , infelizmente a politica no Brasil e a coisa mais suja que existe"},{"Tweets":"Campos Neto critica ideia de moeda comum entre Brasil e Argentina https:\/\/t.co\/57uwhh7xAY"},{"Tweets":"@jdoriajr Tenha a certeza de que com VOCE na politica, Doria, o Brasil NUNCA seria prospero e justo."},{"Tweets":"@larahelenaand Po o que me interessa sao os gayyyyyys n quero saber sobre politica. N estudo nem a do Brasil"},{"Tweets":"\"Nao podemos ser escravos de algoritmos\", diz ministro da Justica\n https:\/\/t.co\/sB00F67DFr"},{"Tweets":"Liga no @estudioi \n\nExclusivo: vamos entrevistar o lider @elmarnascimento, do Uniao Brasil, sobre a crise politica de Lula com Lira \n\nLiga na @GloboNews"},{"Tweets":"@Barbosa21098953 O protecionismo ACOMPANHA uma politica industrializante.\n\nO mercado interno DEVE ser incentivado para consumir os produtos industrializados no pais, ate que a industria nacional ganhe corpo o suficiente para competir e ganhar mercados internacionais."},{"Tweets":"BRASIL\/VENEZUELA PREVISAO POLITICA LULU CAI? https:\/\/t.co\/47CZUaPyCh via @YouTube"},{"Tweets":"Receita recebeu 41 milhoes de declaracoes; veja numeros https:\/\/t.co\/Ug3VYqaYRN\nhttps:\/\/t.co\/Ug3VYqaYRN"},{"Tweets":"@brasil247 Tudo farinha do mesmo saco, estao na politica para defender cumpanhero, nao para aplicar a lei em nome da constituicao. Petistas inimigos do Brasil."},{"Tweets":"@SF_Moro @rogeriosmarinho Serjo, vc ta igual ao DD @deltanm:\nQuando vcs eram da forca tarefa (judiciario + MPF) vcs diziam que politicos eram o motivo de todos os males do Brasil;\nAgora c\/ ambos na politica, criticam o Executivo e o judiciario, que sao os males do Brasil! Ruins sao sempre os OUTROS? Sera?"},{"Tweets":"Ha mais de um seculo e meio, os trabalhadores da industria relojoeira suica contribuiram para o impulso do anarquismo como corrente politica revolucionaria. Pioneiros na cooperacao operaria, eles influenciaram movimentos antiautoritarios por toda a Europa\nhttps:\/\/t.co\/YNeDU2vGko"},{"Tweets":"@jfernandaBrasil Um projeto de governo neodesenvolvimentista que visa uma politica industrial axial e uma potencializacao dos mecanismos democraticos do Brasil."},{"Tweets":"Fortalecida por suas relacoes historicas com a familia de Abe Shinzo, a seita sul-coreana Moon teceu uma solida rede dentro da mais poderosa formacao politica do Japao. Isso resultou ironicamente no assassinato do ex-primeiro-ministro\nhttps:\/\/t.co\/FbKyqqKL67"},{"Tweets":"@AmazoniaAzulBR Este PSOL nao e uma legenda politica e sim um bando de bandidos que tem o intuito de destruir o Brasil. \nAliados do PCC almejam o caos para poder usufruir do dinheiro do povo. Gentalha, gentalha !!!"},{"Tweets":"O contraste entre a politica externa de Lula com a diplomacia de Bolsonaro e brutal. O bordao \"O Brasil voltou\" e plenamente justificavel. No entanto, ambiguidades na conducao dos negocios externos poem em duvida a existencia de um projeto definido na area\nhttps:\/\/t.co\/tvVENbQUDi"},{"Tweets":"A RETOMADA DA POLITICA EXTERNA DO BRASIL \n\nJa conferiu os artigos da edicao de maio do Le Monde Diplomatique Brasil? Segue o fio! \n\nVitor Flynn https:\/\/t.co\/3JvsKmVWk9"},{"Tweets":"@revistaforum Alguem em um cargo tao importante se prestar a um papel desses, comparando a rola dele com a de um ministro, e a coisa mais triste e mais \"fodasse a politica desse pais\" que tinha visto hpie. Ai vem a do Zanin, bixo, esquece, politica no Brasil e piada"},{"Tweets":"@miriamleitao Quem diria os agrofacista, fazendo a economia do Brasil crescer,  lembra que isso ainda e resultado da politica do Bolsonaro,  pode chorar peppa, cuido com o maduro"},{"Tweets":"Os planos de varejo da Apple levarao a empresa mais fundo na China e reformarao as lojas dos EUA https:\/\/t.co\/8K1NmtF99F\nhttps:\/\/t.co\/8K1NmtF99F"},{"Tweets":"@brigabriel Acho dificil Brigadeiro. Infelizmente a politica entrou no alto escalao Militar. Raras e honrosas as excecoes -como a sua, estao blindadas. Triste ver no que as forcas armadas se tornaram. Perderam todo o prestigio do povo e me doi ler tanto insulto nas redes. Brasil em perigo."},{"Tweets":"@AndreJanonesAdv Agora e aguardar pra sabermos quanto o Lula vai liberar para o senado aprovar a nomeacao do Zanin.\n\"O jeito certo de fazer politica no Brasil\""},{"Tweets":"carissimas de Lula ao exterior, com direito a hospedagens nababescas, e a sucessao de lambancas na nossa politica externa tambem colocam o Brasil em posicao vergonhosa.\n\nA politica externa do Bolsonaro, essa sim voltada aos interesses nacionais, faz muita falta neste momento."},{"Tweets":"Nas proximas semanas votaremos o Mais Medicos e o Minha Casa Minha Vida. Esperamos que a populacao se envolva na politica e fale com seus parlamentares.  As diferencas politicas nao podem impedir que o Brasil avance, e que as pessoas tenham acesso a saude, moradia e emprego."},{"Tweets":"Maior problema institucional do Brasil e o Centrao. A imprensa nao pode naturalizar a pratica do bloco politico que opera por chantagem e extorsao. O governo nao pode aceitar esse jogo lesa-patria de toma la da ca. O que o Centrao, liderado por Lira, faz e crime. Nao e politica."},{"Tweets":"Gabigol falou uma parada para o reporter que vale para o #Flamengo e para a Politica tambem. E um modelo reducionista tratar tudo tipo fofoquinha BBB #Brasil \nO jornalismo politico e superficial e bem raso, disse-me-disse sem responsabilidade. Midia corporativa."},{"Tweets":"Enquanto isso no Brasil \nMais ministerio\nMais poder para Estado\nCongresso Comprado\nSTF comprado\nCorrupto Presidente \n#Lula #Politica"},{"Tweets":"#Brasil #Politica Os poderosos desse sistema tao brincando com o pais. Quando ocorrer algo gravissimo nao sera atoa nao sera maluquisse."},{"Tweets":"O diretor de relacoes institucionais da ABPA, Marcelo Osorio, participou de um encontro com a Secretaria de Politica Agricola (SPA), @mapa_brasil e Anfeas. Na oportunidade, foram realizados alinhamentos sobre o Plano Safra, e Inovagro e Moderagro para o setor. https:\/\/t.co\/U2jSvc9gJs"},{"Tweets":"\"So o Congresso pode cassar mandato parlamentar\". Arthur Virgilio.\n\n#live #vlogdolisboa #arthur #lira #deltandallagnol #brasil #politica https:\/\/t.co\/FbAhg3bJ0W"},{"Tweets":"@fernandoulrich Fernando, com os acontecimentos mundiais da geopolitica, com a provavel volta dos republicanos ao poder no EUA e com essa louca politica economica e administrativa do Brasil, voce acha que a dolarizacao seria uma boa alternativa futura? Alem, voce ve uma funga de capital do BR?"},{"Tweets":"@leo_alface @historia_pensar e indicacao politica sim, e nao e o lula q tem de ser grato e o brasil e o estado de direito"},{"Tweets":"@tatinhozen @tvglobo @GloboNews @LulaOficial @MarceloLins68 @flaviaol Oq ira favorecer o Brasil interferir na politica interna de madura??"},{"Tweets":"#Brasil #Politica E mais que uma aberracao. E um padrao pervrso mais que odioso! O desrespeito ao Brasil e mais que descarado. Vergonha!! Pseudodemocracia, justica fake, palhacada mais que descarada!!! E muito abuso e inversao da logica mais que intoleravel."},{"Tweets":"Lula vai comecar a chamar parlamentares das bancadas com o intuito de criar um \"centro\", ao inves de \"centrao\", e, por consequencia, rachar partidos como o Uniao Brasil e o Progressistas. \"Turma do Lira\" acha que isso vai ser \"dificil\" \n\nhttps:\/\/t.co\/EU8dRA46tP"},{"Tweets":"Gabarito do concurso Aeronautica para Sargentos 2023 sai nesta terca-feira, 06 https:\/\/t.co\/E7kK4x7meL\nhttps:\/\/t.co\/E7kK4x7meL"},{"Tweets":"#Emalta no #YouTube da @5GA_Brasil \nDe o play>em: \"Using the Universal Service Fund to Expand the Mobile Broadband Coverage in Brazil\", palestra de Nathalia Lobo, Dir. do Dept. de Politica Setorial do @mincomunicacoes #DialogosTIC5GAmericashttps:\/\/t.co\/Q0qeOkyG5O https:\/\/t.co\/cZSIzi3ugO"},{"Tweets":"Justica, direito, politica e lavajato #Brasil #cristianozanin #lula #moro #stf https:\/\/t.co\/Wfy4vu6tbx"},{"Tweets":"Os tres cotados para assumir os ministerios do Uniao Brasil no governo Lula https:\/\/t.co\/KcmaNCyUKZ"},{"Tweets":"Veja como Luxa motivou grupo do Corinthians para encarar Atletico-MG: \"No futebol, nao ha espaco para perdedor\" https:\/\/t.co\/CzarF5hOcE\nhttps:\/\/t.co\/CzarF5hOcE"},{"Tweets":"#Brasil #Politica Isso aqui nao e justica. Nao e juridico e a uma farsa de republica. Vejam: Lindberg defendeu tocar fogo no pais e ficou impune Lula incitou invasoes nao ficou inelegivel e nao respondeu e Deltan quando disse que o tribunal imundo estimula corrupcao foi punido."},{"Tweets":"@Arthurvneto @VlogdoLisboa @SigaGazetaBR @JornalBSM @Poder360 Jogo de interesse quem fez foi Bolsonaro ao indicar os seus. No minimo Zanin ja e uma resistencia a juizes pilantras como Moro que quebrou Brasil e ate ajuda a classe politica contra lawfare. Deveria dar gracas."},{"Tweets":"@VanLiberdade Todos nos sabemos que o casamento dos dois larapios foi so uma armacao politica!!!!\nUma ex prostituta e um ex presidiario gonvernando o Brasil com a ajuda dos traficantes..."},{"Tweets":"#Brasil #Politica O Brasil esta sendo humilhado mais que descaradamente ta levando muito mais que 7 a 1 e tem que ter reacao. A maioria seria tem que lutar sem tregua e tem que se impor e a justica digna desse nome tem que prevalecer aconteca o que for necessario."},{"Tweets":"@ma__linharess @Anderso11621238 Esse ai sabe tanto de tenis ,quanto eu sei de politica,kkk nao tem goat , somente uns torce pra um ou outro ,igual Messi e Pele,na Argentina messi e o goat no Brasil maioria Pele,vai ser sempre assim "},{"Tweets":"Pimenta nega influencia do governo em acao da PF contra aliados de Lira  #politica"},{"Tweets":"#Brasil #Politica Vao afundar com a republica. Quando ocorrer uma crise mais que gravissima nao sera nenhum absurdo."},{"Tweets":"Politica no Brasil e uma piada, pprt"},{"Tweets":"@Vanderl30432346 @albertorocha131 A politica Brasil nao e para amadores."},{"Tweets":"@victorfontana E o que os une transcende o que os separa. Vivas a historia politica do Brasil!"},{"Tweets":"Esse e o nivel da canalhice. \n\nBolsonaro n indicou o Wassef.  ELE LITERALMENTE DISSE que tem 20% de si proprio no STF.\n\nTalvez o comentarista de fofoca politica esteja muito tranquilo la na Espanha e quer ver mais emocao no Brasil pra q seu canal saia do ostracismo. https:\/\/t.co\/MxOkt2y2tZ"},{"Tweets":"#Brasil #Politica Os poderosos do Brasil tao cada vez mais arrogantes mais descarados. Perderam completamente a nocao do ridiculo e de perigo. Essa republica e mais nojenta e mais repugnante que cheiro de coliformes de esgoto. O sistema age na maior cara-de-pau."},{"Tweets":"Caiado destaca cenario economico positivo e importancia de parcerias, em evento do Sebrae\/GO https:\/\/t.co\/JAgIIeZSsc\n#caiado #goias  #Economia #Politica #Brasil"},{"Tweets":"Deputados vao a Justica para tentar barrar Zanin no STF\n https:\/\/t.co\/e3SdTJKnn5"},{"Tweets":"REPUBLICA POPULISTA, AS LIDERANCAS NACIONAIS DO BRASIL ANTES DO GOLPE DE 64.\n\nNa direita, na esquerda e no centro, o populismo era e e a \"alma do negocio\" na politica brasileira. Venha conhecer mais sobre a historia do Brasil simulando na pratica a politica! https:\/\/t.co\/GqoUJE6qVb"},{"Tweets":"Normal. Esse ai o pessoal que vai fazer \"politica cultural\" no Brasil depois da faculdade e assinar a coluna \"Livros e Livres\" rs."},{"Tweets":"#Brasil #Politica #Venezuela #Lula Eu gostaria que Lula sentisse na pele o que os venezuelanos que encheram Roraima que os refugiados sentiram. EU gostaria que Lula e sua madame fina luxenta sentisse na pele terem que ficar 12 horas em uma fila pra comprarem alimentos."},{"Tweets":"Primeira Turma do STF decide na terca se mantem Lira como reu por corrupcao passiva | Politica +News: https:\/\/t.co\/vXMz1nNgUd | #NewsTuneinBR https:\/\/t.co\/8ZW475Or9X"},{"Tweets":"E um problema antigo. A midia e a direita falam em impostos mas mesmo retirando todos os impostos os carros no Brasil tem a maior margem de lucro do mundo, ou uma das maiores. O governo nao tem como tabelar, mas pode fazer politica."},{"Tweets":"@LulaOficial Isso ai. Politica ambiental e externa muito boas, para deixar o Brasil com papel de protagonismo no cenario internacional."},{"Tweets":"#Brasil #Politica #Venezuela #Lula de venezuelanos. EU tenho memoria Lula!! Lula mentiroso bandido. Nariz de pinoquio em Lula!!! Nunca vai me fazer de tolo Lula!! E e marginal sim defendeu copiar Chile de 2019 e ficou impune. Mal-carater!!"},{"Tweets":"sim no Brasil "},{"Tweets":"@silviolual @mdhcbrasil Incompetente, a capital paulistana tem sofrido com a politica de drogas e roubo defendida pelo seu chefe! \" Um bandido politico que precisa ser exemplo pro Brasil que bandido politico e punido da forma mais severa, sao os verdadeiros genocidas do futuro da nossa populacao!"},{"Tweets":"@souozedasilva @LoucademiaC @gzhdigital Lenin era marxista. No Brasil temos varios marxistas na politica, apoiados por parte da populacao."},{"Tweets":"Esse partido de (NI), mandou os mais tradicionais  partidos politicos de El Salvador   pro saco. (Reformas: Politica, Administrativa e Economica ) Assim  acredito  que funciona. Porque com certeza  as  medidas propostas , trarao grande beneficios ao PAIS. \nAqui no BRASIL, ENQUANTO NAO FIZERMOS ISSO , NADA VAI FUNCIONAR. \n ( REFORMA POLITICA URGENTE)"},{"Tweets":"#Brasil #Politica #Lula #Venezuela Nao disse nada contra Maduro por pedir emprestimo pro FMI. Lula e um cara-de-pau sem limite. Dizer que e narrativa que e ditadura e uspir nas caras dos venezuelanos. E os refugiados em Roraima? Nunca vou me esquecer de Roraima cheia de"},{"Tweets":"Minientrevista para a Folha de S.Paulo sobre a politica externa brasileira de Lula 3 e a ruidosa passagem de Maduro pelo Brasil https:\/\/t.co\/phxbHn0YoX"},{"Tweets":"Bom, acho que isso e torcida sua.\n\nQuem decide a eleicao mesmo e o povao.\n\nQuando perceberem que o Brasil nao virou Argentina\/Venezuela e a economia deu uma perspectiva de melhora, certamente Lula sera reeleito em 2026 ou elegera um sucessor. \n\nE o que eu espero, o Brasil nao pode retroceder ao caos das eleicoes de 2018."},{"Tweets":"#Brasil #Politica #Venezuela #Lula E lembro aqui marginal Lula, sim, e marginal sim com todas letra Lula!! Repito,, marginal marginal marginal!! Repito aqui pra relembrar o que eu ja escrevi: Maduro pediu empr''estimo pro FMI na pandemia e a esquerda dmoniza FMI e ficou muda nao"},{"Tweets":"@SF_Moro @rogeriosmarinho Dr., estao cassando toda a oposicao! Q justica e essa? Um l@dr@0 foi solto, concorreu as eleicoes e e presidente do Brasil. Nao foi cassado seu mandato. Pq esses deputados e senadores?  Essa justica politica tem q mudar urgente"},{"Tweets":"@JoeIdalgo @SamPancher O brasil jamais foi cogitado entrar na OCDE, o minimo q a gente precisaria seria uma boa politica de combate a corrupcao, que nao teve no ultimo governo"},{"Tweets":"Seria educativo ver Lula e sua equipe assumirem o controle do BC agora. Poderiam mostrar na pratica todas  suas solucoes para a politica monetaria no Brasil, um exemplo para o mundo. Que tal? \n#BC #Lula"},{"Tweets":"Ontem foi no Corinthians, hj no Galo e amanha em algum outro clube do Brasil. E em todos tem 1 coisa em comum: diretorias mto ruins!\n\nJa falei algumas vezes e repito, o futebol e o microcosmo do que e nosso pais, nossa politica"},{"Tweets":"AS 15H | Brasil desafia a geopolitica dominada pelos EUA\n\nAssista ao Poder em Pauta, entrevistando ao vivo a cientista politica e analista internacional, Ana Prestes:\nhttps:\/\/t.co\/NXGiaaY88s https:\/\/t.co\/tWI21nX9oV"},{"Tweets":"O Brasil e uma tragedia com notas de sarcasmos, hipocresia e comedia. STF nao tem competencia politica. Foi assim com o voto impresso, foi assim com a PL 2630, foi assim na manutencao dos novos ministerios e outras tantas."},{"Tweets":"AGORA exclusiva com o Padilha que fou assunto do programa que listou quem quer sua cabeca? Nao. Com o Elmar Nascimento do Uniao Brasil."},{"Tweets":"@ValdemirCarn01 Ele ai so queria mesmo era s eleger agora ele vai ganhar o seu quinhao tbm pois era o q ele+queria ou vcs achavam q ele iria representar o povo d sampa vai vendo esse ai e igual ou pior do q estao la na camara a politica aqi no Brasil e uma vergonha mais idiota e qm vira neles ta"},{"Tweets":"#Brasil #Politica #Lula #Venezuela Lula Alexandre sem-vergonha que sobrenome nao rima nada, nada, nada com moral!!! E Maduro desrespeitou a decisao dos venezuelanos nas urnas e tirou poderes do parlamento e antes da pandemia Maduro falou em ser ditador para estabilizar o \"pais\"."},{"Tweets":"@QuimQueiroz3 Gigante na politica e o NaziFascismo, que foi instalado no Brasil por Bolsonaro e seus monstros assassinos da Democracia, @DanielaLima_"},{"Tweets":"#Brasil #Politica #Venezuela #Lula Em 2015 os venezuelanos em massa votaram na oposicao e o narcocomunista Diosdado Cabello desrespeitou a democracia e escolheu os novos magistrados do TSJ antes do novo parlamento assumir. E a esquerda que e antidemocratica"},{"Tweets":"@deltanmd A \"oposicao\" se opoe aos direitos do povo. Ser cassada ainda e pouco. Um a um precisa ser investigado e, se necessario, preso. Brincar com vidas alheias nao se faz. Politica e coisa seria e o povo e soberano!"},{"Tweets":"Ta ai a preocupacao deste bosta, com questoes serias no parlamento q refletem diretamente na sociedade. O povo gosta (o pior e isso). Amam lacracoes. O povo brasileiro tem a politica que merece.\n\nDevia pegar a \"arma\" que ele se gaba e enfiar no cu dele. \n\nVa trabalhar OPORTUNISTA https:\/\/t.co\/FAmcqbba6c"},{"Tweets":"@FlavioDino Podem chorar, bolsonaristas.\n\nAgora o Brasil tem ministro da justica e a lei e cumprida. https:\/\/t.co\/bx2TtP1rha"},{"Tweets":"#Brasil #Politica #Venezuela #Lula A ditadura na Venezuela nao e narrativa \"mais honesto\" marginal e e uma realidade e um terrivel pesadelo pros venezuelanos. Na Venezuela tem o SEBIN e a DGIM que sao policias politica de Maduro e tem muita tortura dentro dessas policias."},{"Tweets":"@LulaOficial A que ponto um ex condenado do STF chega. Comprar votos para passar decreto? O pior sao os politicos traidores do povo que aceitam. Vamos tirar todos da politica brasileira! Deus salve o nosso Brasil! Fora Lula ex condenado do STF!"},{"Tweets":"Os tres cotados para assumir os ministerios do Uniao Brasil no governo Lula\n\nO Uniao Brasil tem hoje tres nomes que despontam como favoritos para assumir os ministerios do partido no governo Lula, caso a sigla aceite a senha do presidente para trocar seu time na Esplanada."},{"Tweets":"@laurojardim E esse o tipo de politico e politica que o Brasil precisa defenestrar.\nNunca e pela Nacao e sempre pelos interesses pessoais .\nLira e o que de pior se criou na politica do pais."},{"Tweets":"@xicosa Xico, sempre que voce falar em desigualdade no Brasil e no Nordeste em particular ou abordar a politica salarial do governo, tenha essa informacao em mente:\nhttps:\/\/t.co\/q59NEirUrT"},{"Tweets":"@DeniDtlopez @TiaWeintraub @APropriaDire @fabiosvaz @sandrabrasilia @pauloeneas @Rosngel29671122 @RaphaelPizziol2 @MeySisWein @Ni4Lu_Weint @LoboConsciente2 @feudoast Quando eu nem estava muito envolvida em politica ja criticava a Damares por ele se intitular \"pastora\", e um titulo de mulher feminista pois Deus nunca delegou tal oficio para as mulheres."},{"Tweets":"Medidas provisorias de Haddad caducam na Camara https:\/\/t.co\/O69zr3SCUT\nhttps:\/\/t.co\/O69zr3SCUT"},{"Tweets":"Consulta ao cartao-resposta e liberada https:\/\/t.co\/0S5owg6NUv\nhttps:\/\/t.co\/0S5owg6NUv"},{"Tweets":"@AresdeLiberdade @dw_brasil A violencia politica e violencia seja de esquerda, de direita ou religiosa."},{"Tweets":"Medidas provisorias de Haddad caducam na Camara\n https:\/\/t.co\/vpBbPKGnhs"},{"Tweets":"@AndreJanonesAdv E eu que achava que Janones nao fosse tao baixo assim. Se fosso o Bolsonaro seria o fim do mundo. A politica no Brasil nao passa de uma triste torcida organizada que quem financia e o povo humilde"},{"Tweets":"Tribunal do Quenia ordena suspensao de demissao em massa de moderadores do Facebook https:\/\/t.co\/062mCWfOGo\nhttps:\/\/t.co\/062mCWfOGo"},{"Tweets":"O BRASIL DOS IDOSOS ENDIVIDADOS \n\nO @SenStyvenson pediu a realizacao de uma audiencia publica na Comissao de Assuntos Sociais (CAS) para conhecer a atual politica instituida pela Secretaria Nacional de Promocao e Defesa dos Direitos da Pessoa Idosa."},{"Tweets":"Tribunal do Quenia ordena suspensao de demissao em massa de moderadores do Facebook\n https:\/\/t.co\/yQVLfQUL47"},{"Tweets":"@Ryuzito @taliriapetrone Ela nao foi! Se elegeu por cotas!\nA politica no Brasil esta uma vergonha!"},{"Tweets":"@roxmo O problema e que o estrago que o consorcio fez na cabeca do povo e que levara o Brasil a ser a proxima Venezuela! Dividiram tanto a politica, que nao importa se todo mundo vai se ferrar, o importante e que o Bolsonaro ditador nao foi reeleito!"},{"Tweets":"Tribunal do Quenia ordena suspensao de demissao em massa de moderadores do Facebook https:\/\/t.co\/hejLWedShF\nhttps:\/\/t.co\/hejLWedShF"},{"Tweets":"\"Como vamos falar em crescimento de industria se nao existe uma politica concreta de garantir o crescimento das micro e pequenas empresas?\", @LulaOficial https:\/\/t.co\/wjb4Sn5PCm"},{"Tweets":"Esse e \"O Informante\", a video-coluna em que @jeanwyllys_real analisa as armadilhas da #desinformacao.\n\nHoje Jean explica os perigos da desinformacao, o cinismo e por consequente a hipocrisia na esfera #politica brasileira.\n\nhttps:\/\/t.co\/ijKwfjkzIX https:\/\/t.co\/TKGnBKsjDL"},{"Tweets":"@demori @Cristianozaninm Por isso a indicacao p\/ o STF tb e politica e nao so tecnica.\n\nUm ministro precisa entender a politica e ter coragem na sua atuacao!\n\nFosse Alexandre so tecnico e molenga contra fascistas, o Brasil ja era!\n\nO trio da CPI (Omar, Renan e Randolfe) tb foi importante nesse sentido."},{"Tweets":"@ThiagoResiste comprou mas nao levou, o gigante continua dormindo em berco esplendido, enquanto a classe politica continua surrupiando o erario de toda forma. Acorda Brasil!"},{"Tweets":"\"Se aqui fosse o Brasil eu te matava\" diz homem ao agredir ginecologista nos EUA, sob acusacao de abusar sexualmente de mulher gravida\n\nhttps:\/\/t.co\/I5097mQBcG\n\n#AbusoSexual #Denuncia #Agressao #Ginecologista #EUA #Maryland #Baltimore #ViolenciaContraaMulher https:\/\/t.co\/6z5Wd2SRL1"},{"Tweets":"Ministros de Relacoes Exteriores debatem entrada de paises nos Brics\n\n- Evento de chanceleres e uma previa para a cupula marcada para agosto\n\n#Brics #RelacoesExteriores #Politica #Brasil \n\nSaiba mais:\nhttps:\/\/t.co\/0URLn5j0dG"},{"Tweets":"@roxmo Isto:  bosta...e o pior sua escrotidao esta suplantando o trabalho na musica ... Uma pena. Em geral artistas sao progressistas e democratas e radicais de extrema direita sao de dois tipos: burros mesmo, iletrados em politica OU um problema mesmo de carater ..."},{"Tweets":"@PauloScience @aguedescartoon Por enquanto, o Brasil e um pais livre, onde independentemente da cor, raca e genero, as pessoas tem o direito de livre escolha politica."},{"Tweets":"@FotografoDuarte @BlogdoNoblat Concordo com vc bobo foi esse povo, eu sou a favor da politica de governo do Bolsonaro, politica essa que estava colocando o Brasil no caminho certo, nao sou fanatico meu caro."},{"Tweets":"o pai do JP dando o papo pra ele voltar pro Brasil e se lancar na carreira politica\n\nvem ai a serie da mafia brasileira que a Gracinha leu em Empate \n\nfonte: vozes da minha cabeca  https:\/\/t.co\/E9ywQhNVJP"},{"Tweets":"Professora de ciencia politica \"aonde tem os mais altos indices de trabalho analogo a escravidao no Brasil?\" Um MONTE de gente so fala do Sul (a noticia das vinicolas)\nEla vai e mostra noticias de.TODAS as regioes\nMas duvido que eles tenham unido o tico e o teco pq ne"},{"Tweets":"Preservada estrutura ministerial do Governo Lula.                                      #LulaPresidente \n#LulaUmBrasilParaTodos\n#BrasilUniaoEReconstrucao\n#democracia\n#ministeriodospovosindigenas\n#ministeriodacultura\n#ministeriodosdireitoshumanos\n#Politica\n#brasil https:\/\/t.co\/RUjNdDgrcQ"},{"Tweets":"Confira o video de liver! #TikTok https:\/\/t.co\/HKBQEjnPU9 BRASIL ESTA IGUAL AOS TEMPOS DE PABLO EMILIO SCOBAR ,,, NAO TEM OQUE DIFERENCIAR ,,,POLITICA TA MISTURADA AO NARCOTRAFICO"},{"Tweets":"A loucura politica no Brasil e tao grande, que estao pintando o congresso de Santo."},{"Tweets":"Mais um show no Brasil\nMais um que nao vira pra BH\n\nBora construir mais um estadio na cidade, vai dar certinho como politica isolada, confia"},{"Tweets":"PERSEGUICAO POLITICA\n\nCassado o mandato do sen. @rogeriosmarinho por um tribunal de 1o instancia no RN, por um eventual crime de mais de 15 anos .\nIsso e a mostra clara de uma perseguicao politica sobre a direita, e de muito abuso um trib.1o instancia fazer isso."},{"Tweets":"@juniorro16 @jpcharleaux Meu idolo indica advogado e amigo intimo para o STF: \"que lindo, maravilhoso!\".\nIdolo dos outros, indica advogado e amigo intimo para o STF: \"isso deve ser proibido, inadmissivel\".\n\nHaha, o Brasil nao tem mais politica. Tem seitas."},{"Tweets":"O estado de saude de Roberto Jefferson na cadeia https:\/\/t.co\/dN4QtsMXWU\nhttps:\/\/t.co\/dN4QtsMXWU"},{"Tweets":"sonhei que a jenna fischer tinha desistido da atuacao pra ser politica no brasil"},{"Tweets":"@SpinolaViviane Obrigada por ser o exemplo da boa politica e ajudar a nos brasileiros a pensarmos no que e, de fato, o melhor para o Brasil. Obrigada por ser NOSSO LIDER."},{"Tweets":"O estado de saude de Roberto Jefferson na cadeia\n https:\/\/t.co\/1S4O6bnS7B"},{"Tweets":"Brasil tera 530 mil vagas de emprego vazias NESTA area, diz Google.....Leia mais em.... https:\/\/t.co\/KdiB747kYx\nhttps:\/\/t.co\/KdiB747kYx"},{"Tweets":"@Ibervj @roxmo Explica muita coisa sobre a situacao politica dominante que envolve o Brasil nas ultimas decadas."},{"Tweets":"Brasil tera 530 mil vagas de emprego vazias NESTA area, diz Google https:\/\/t.co\/psOPWx4sQs\nhttps:\/\/t.co\/psOPWx4sQs"},{"Tweets":"Com novidade na defesa, Corinthians encerra preparacao para encarar America-MG; veja provavel escalacao https:\/\/t.co\/P40ETB7f5a\nhttps:\/\/t.co\/P40ETB7f5a"},{"Tweets":"Infelizmente acho q eu so vim entender hoje q o Brasil nao tem direita, tem bolsonaristas\n\nAntes q alguem venha me falar merda, saiba q eu perdi meu ultimo emprego por ter votado nele, e nao me arrependo\n\nMas entendo q ele nao esta acima d criticas, Br nao tem maturidade politica"},{"Tweets":"Confira o video de FERNANDO NEWS! #TikTok https:\/\/t.co\/saKu1IYuCG BRASIL NAO TEM POLITICA ,,TEM NARCOTRAFICANTES NO PODER\nUM CANCER ,,,BRASIL ESTA COMO ,COLOMBIA DE PABLO EMILIO ESCOBAR"},{"Tweets":"Quase metade dos senadores que votarao indicacao de Zanin ao STF foi alvo de inquerito na corte  #politica"},{"Tweets":"@UOLNoticias Cortar microfone e crime de \"violencia politica\"? Meu Deus, o Brasil ta virando o pais mais patetico do mundo."},{"Tweets":"Rpz eu tenho pena dos professores de historia do Brasil daqui uns anos...pq as loucuras q acontecem tipo uma figura politica tentando tirar do serio o Min. da Justica utilizando o tamanho do p@u como referencia e de lascar..."},{"Tweets":"Paulo Pimenta rebate Janones: \"Nao esperem da Secom uma politica de lacracao\" https:\/\/t.co\/ezFOH7AwOf"},{"Tweets":"-\nNao aguenta ser confrontado, ne? Viajando pra Argentina de 1a classe como todo bom comunista. Com o dinheiro suado do povo brasileiro. Esse sujeito e o prototipo da podridao politica latino americana. Canalha!\n\n(Moro voltou zanin senado camara congresso moraes stf Bolsonaro) https:\/\/t.co\/ZFGfyR9kbD"},{"Tweets":"@AndreJanonesAdv Votei no lula e essa do Zanin e uma cuspida na cara de qualquer eleitor nao fanatico serio. Politica no Brasil e nojenta, suja. Nao existe achar isso normal. Ta muito errado. Pq eu nao posso ter um amigo pessoal meu julgando meus processos? Tambem quero. Filhos da puta "},{"Tweets":"@arthurmoledoval Assume que ta ai pra ter grana e poder  porque essa conversa de quem tem esperanca e muito cansativa. Politica no Brasil e uma piada descarada, voce quer convencer quem?  O ultimo post que vi era um senador comparando a rola dele com a do ministro, por favor."},{"Tweets":"@FranklinRoulf @carmelonetobr Que crimes, acorda! Nao existe crimes, o que existe no Brasil e o uso do poder do Estado para perseguir e anular criticos e opositores. Fosse crime, Lula e sua quadrilha estariam na cadeia e nao na cadeira de presidente. Papai Noel nao existe, bobinho!"},{"Tweets":"@felipe_morars @CNNBrasil @jairbolsonaro Acho que vc nao esta acompanhando politica,  Lula esta sem governabilidade, recebendo criticas o tempo todo, nao tem plano de governo para aplicar, nao tem apoio no Congresso.\nPerdido, criando crises politicas internacionais e apoiando dentro do Brasil um ditador genocida."},{"Tweets":"@o_antagonista @LulaOficial Portanto ele se auto-intitula o bem... cara... o sujeito e um doente mental. Lider narcisista. Vai carregar o Brasil para um buraco, porque nao sabe de nada, e um louco e e seguido por cegos ideologicos que querem seu espolio depois que ele sair da politica (espero que breve)."},{"Tweets":"ESSE  STF  E UMA VERGONHA PARA O BRASIL,  ERA PARA SER UMA CORTE JURIDICA COMPETENTE E PRINCIPALMENTE  INTEGRA   E VIROU NISSO, UMA CORTE POLITICA."},{"Tweets":"@carapanarana O pior tudo, juntamente com a grande midia, que ao inves de destacar que esse \"troco\" e independente se isso vai ser para o bem do Brasil ou nao. Nao destacam o quanto o que o Lira faz e sujo, nao e politica, e chantagem para beneficio proprio e  nao do Brasil."},{"Tweets":"@SpinolaViviane Estamos contigo. O que vc falar iremos seguir. O Brasil nao pode acabar com esses merda na politica. Estamos orando todos os dias "},{"Tweets":"Politica no Brasil e assim:\n\nOs dois primeiros anos esquecem o povo para se concentrar em se manter no poder e comprar apoio\n\nOs dois ultimos anos sao de campanha politica para ficar mais 4 anos"},{"Tweets":"No Brasil o unico destaque e a politica e nao e a boa politica; apenas discussao e confusao. As principais fatores, isso nao e importante; a responsabilidade de apresentar bons resultados ou o bom trabalho;a consciencia de que economia nao e politica, e uma vida melhor para todos"},{"Tweets":"@JanjaLula @LulaOficial Turistando de helicoptero pelo Brasil tudo as custas do pagador de impostos. Malditos sejam toda a classe politica."},{"Tweets":"Lula: recursos para educacao e saude sao investimento, nao gasto https:\/\/t.co\/jBhzTBQAxO\nhttps:\/\/t.co\/jBhzTBQAxO"},{"Tweets":"Alguns nem sabem quem foi Marx e muito menos o marxismo, a luta do proletario contra a burguesia, em algumas fases do pensador, se ele vivesse no Brasil de hoje, estaria buscando agrupar-se para o enfrentamento, que poderia trazer conhecimento a muitos presentes na politica."},{"Tweets":"Assim como @jairbolsonaro prestou um desservico para a justica no Brasil indicando Andre Mendonca e Nunes Marques para o @STF_oficial, @LulaOficial, seguindo a logica do efeito ferradura na politica, indica Cristiano Zanin. Em tempos de polarizacao maniqueista e melhor mudar."},{"Tweets":"@g1 O Judiciario deveria ter um orgao colegiado independente pra escolha dos ministros do STF. Igual acontece no Reino Unido (por carreira). A indicacao de ministros do STF , pelo PR, acaba sendo na pratica uma indicacao politica. E algo que deveria mudar no Brasil."},{"Tweets":"MP que vai reduzir preco de carros 0Km sai em 15 dias, diz Governo https:\/\/t.co\/Mw0EQLDuIj\nhttps:\/\/t.co\/Mw0EQLDuIj"},{"Tweets":"Relatorio das contas do governo foi entregue ao presidente da Alesc; SC, o melhor turismo do Brasil; Comseg Escolar; Jorginho apresenta investimentos; Topazio Neto no PL; Acomodacao politica nao esta feita; SC gera mais de 28 mil empregos na industria...\nhttps:\/\/t.co\/sviA61J0IJ https:\/\/t.co\/5qYcgEz27f"},{"Tweets":"ONDE COMPARAR E POLITICA DE MEIA ENTRADA https:\/\/t.co\/jtu39oZd10"},{"Tweets":"@Omardeideais Chegou os passadores de pano que ajudam a politica do Brasil piorar cada vez mais.\nA escoria do Brasil\nGado bolsonarista e lulista se merecem, dois lixos."},{"Tweets":"Desenvolvimento de tecnologias para reduzir o custo da producao de hidrogenio verde https:\/\/t.co\/SKiDmz6RvY\nhttps:\/\/t.co\/SKiDmz6RvY"},{"Tweets":"E ai, patriotario? Feliz com a avalanche de merda que o mito deixou para tras? MUAHAHAHAHA FAZ A DANCINHA!\n#Mito #Bolsonaro #Brasil #Politica #2BI"},{"Tweets":"TODOS JUNTOS ecoaremos por meio de nossas artes, a diversidade e a luta contra a politica de morte q atingira toda a sociedade. Os povos indigenas atuam frente a luta contra o retrocesso na legislacao indigenista e socioambiental no Brasil, apontado a inconstitucionalidade do PL."},{"Tweets":"Agora o Brasil sai do canto!.\nBaixou tudo.\n#Politica #noticias #gasolina #preco https:\/\/t.co\/mFadMuo4S6"},{"Tweets":"@Arthurvneto @VlogdoLisboa @SigaGazetaBR @JornalBSM @Poder360 Entendam...desde q o mundo e mundo , na politica do brasil sempre foi assim,  ou vcs acham q moro e bozo brigaram porque? Trouxa somos nos q pagamos impostos, e se precisar ser defendido temos q pagar alto , ja eles tem o STF a seu dispor, lamentavel este Pais!"},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Nao se escolhe Time pelo futebol que ele joga, mas e um fator cultural ou familiar. Mas o Santa tem um torcida apaixonada que nao tem culpa de um ditador, bolsonarista, arruinar a instituicao durante 12 anos mandando e desmandando no Clube. https:\/\/t.co\/oSZQy14drF"},{"Tweets":"@OGloboPolitica Kkkkkkkk Minas Gerais criou um dos politicos mais incompetente e desprezivel da politica. Sou de Minas, mas nem perdi meu tempo votando nisso. Quem votou nele e do mesmo nivel ou pior. Cara nao fez nada por BH e nao fara nada por minas e pelo Brasil"},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Serio, esse meme do rei da fakenews americano?"},{"Tweets":"Um ministro se faz no STF ao caminhar, e vai muito ao sabor das circunstancias externas. O STF e tribunal que responde as ruas\/politica, e nao e assim so no Brasil. Os ministros mudam e se moldam, ate por que ficam decadas por la."},{"Tweets":"@saulomacielofc @randolfeap Tambem acho, mas Xi Jinping, Kim Jong-uncestso no mesmo pe e estendem tapete vermelho pra eles, fazer o que? Em diplomacia, nao se discrimina por regime. O cara e o representante de uma nacao. Brasil e referencia politica no cone sul, nao podemos discriminar."},{"Tweets":"(...) foi dito acima: o povo sumiu da cultura produzida no Brasil -- dos jornais, dos filmes, das pecas, da tv, da literatura, etc.\nIsolado, seccionado, sem ter nem como exprimir seus interesses, desaparecido da vida politica, o povo brasileiro deixou de ser o centro da cultura"},{"Tweets":"@BandJornalismo #Cargo vitalicio  prometido  a tempos!\n#Blindagem politica  pra sempre!\n#independente da sigla partidaria  politica no Brasil e carreira criminosa blindada!"},{"Tweets":"@abstrahere @thiamparo Essa e a pior rsca,a puta de politica, Pqp.\nO Brasil ta uma merda por causa de lixos como vc,que vivem babando ovo de politico vagabundo, corrupto."},{"Tweets":"@JooHenr94344217 @EmerichFranz @tesla_brasil @geraldoalckmin @LulaOficial Nao sou gado bolsonarista, gente completamente desconectada da realidade e cujo antipestismo leva negar os fatos,como vc. Assim como Lula transformou a Petrobras,um empresa de merda 2003,numa potencia,investindo no pre-sal quando todos desdenhavam, o agro deve muito a Lula. https:\/\/t.co\/vs9qVgdlu5"},{"Tweets":"@centralpolitcs @JornalOGlobo Cade os profetas do apocalipse do Mercado Financeiro?! Costumam sumir nessas horas e falar apenas de acoes...\n\nEvitam falar de politica quando tem uma noticia dessa."},{"Tweets":"O Brasil e muito complexo, e Lira, e Pacheco, e Zanin e Appio; e muita lenha na fogueira politica "},{"Tweets":"principios constitucionais, que regem uma sociedade politica que chamamos de Estado brasileiro e PATRIA AMADA BRASIL "},{"Tweets":"@Victorinogustav @ricardors_ofc E lamentavel! Enquanto  nao houver uma reforma politica seria e um STF com prazo determinado de no maximo 8 anos, vamos ficar com o apadrinhamento do que ha de pior no Brasil"},{"Tweets":"@JeffersonSpin @tesla_brasil @geraldoalckmin @LulaOficial Fonte: Analise Politica kkkkk \n\nCara e o santa ? Ta jogando bem ne ?"},{"Tweets":"@delegadoramagem Como eu queria acreditar que essa representacao trouxesse um resultado positivo alguma esperanca....mas nao acredito mais no Brasil. Nao acredito na nossa classe politica. Muito menos na justica."},{"Tweets":"8 - No Brasil, um bom exemplo, e que o presidente por sua trajetoria profissional deveria conhecer, esta no segmento de distribuicao de combustiveis. A Ipiranga Petroleo, por exemplo, utiliza frequentemente uma estrategia de subsidio cruzado, em sua politica de precos."},{"Tweets":"@conexaopolitica Ate quando o Brasil ira suportar essas figuras nefastas na politica? Ate quando o povo continuaram vendendo seus votos por telhas e caixa d'agua? O Dia que o povo brasileiro entender o poder de seu voto, neste dia seremos uma patria livre!"},{"Tweets":"Governo do RS propoe reajuste do piso para R$ 1.994 https:\/\/t.co\/PD3dhz5MnY\nhttps:\/\/t.co\/PD3dhz5MnY"},{"Tweets":"@fabriciodlp @Antonio53515461 @EmmaRincon Irmao, nao se trata de burocracia, isso e o papo mais superficial possivel. Abre a lista de deputados e senadores e te desafio a achar meia duzia sem ligacao com capital do agro. O agro domina a politica desde o Brasil colonia, fazia o mesmo no Brasil Imperio (tanto que"},{"Tweets":"Lula entra na articulacao politica e estuda mudancas em ministerios do Uniao Brasil https:\/\/t.co\/AQYageUqSB"},{"Tweets":"#CNN\n\nA fala da analista politica da @CNNBrasil #SamantaMayer,\n\nSobre GOLPE, e um escarnio com a grande maioria da populacao do Brasil.\n\nE um desservico do canal aos telespectadores porque expoe extremistas pra defender extremistas.\n\nLamentavel!!!"},{"Tweets":"Agora! Jair Bolsonaro ja enxerga o futuro da politica no Brasil, confere! https:\/\/t.co\/wsnSl2Thcj"},{"Tweets":"@marcosdoval Janjo e sua gangue do perdeu mane, Dinossauro, AM, o Macaco Tiao, instalaram no Brasil o primeiro CAMPO DE CONCENTRACAO de presos inocentes, por pura ideologia politica.Aqui nao aceitaremos qq tipo de ditaduras."},{"Tweets":"Hoje eu so vou falar do ateez\nFds a politica, fds os estudos que o ateez esta vindo pro brasil"},{"Tweets":"#Brasil #Politica Teria que se ter uma revolucao verde amarela mas que nao seja bolsonarista e teria que ser fora do bolsonarismo e tem que ter reconsstrucao institucional do Brasil."},{"Tweets":"Bom dia, Brasilia! Tudo bem com voce? Fico te emocionado. Aferese. Pessoal, que Brasilia continue trabalhando da mesma maneira que ela esta conduzindo a coisa desse pais. Ta tudo certo com a politica do Brasil."},{"Tweets":"PSG fara excursao de pre-temporada no Japao e enfrentara time de Cristiano Ronaldo https:\/\/t.co\/AnHqYYAb8Y\nhttps:\/\/t.co\/AnHqYYAb8Y"},{"Tweets":"@eixopolitico So agora? Pq ele ainda esta na politica? Kkkkk so no Brasil mesmo!"},{"Tweets":"O Brasil precisa nao so de um presidente, tambem precisa de secretarios, presidente. Resumindo, precisamos de uma nova politica. Com interesses reais, a populacao precisa entender que so assim teremos um Brasil com cara de Brasil"},{"Tweets":"@aleguimoli @GloboNews Esta novamente confabulando coisas que nao aconteceram na historia politica do Brasil.\n\n1.Moro nao foi indicado em nenhum momento.\n2.Moro pediu demissao e quis derrubar o presidente.\n\nA capacidade de distorcer o 'outro lado' para encaixar a sujeira do 'seu lado' e incrivel."},{"Tweets":"@CleiaOliva @WanderPalmas @Silhuetamusic @UOLNoticias Mas o chefe da maior quadrilha politica do Brasil esta "},{"Tweets":"@UOLNoticias Bolsonaro e PT possuem uma relacao de simbiose, ambos precisam manter essa polarizacao estetica para se manter na disputa. A Politica esta sendo conduzida para esse cenario. Qualquer projeto para o Brasil esta enterrado, e tudo aparelhamento e disputas internas."},{"Tweets":"@comunafenix @AndreJanonesAdv E os quadrinhos do Tintim viraram meme em post sobre politica no Brasil"},{"Tweets":"@AssisCogo @GutoZacariasMBL O Ministerio dos Direitos Humanos e da Cidadania, e responsavel pela articulacao interministerial e intersetorial das politicas de promocao e protecao dos Direitos Humanos no Brasil \nBRASIL\nMas ele devia repudia mesmo para agradar gado maluco e prejudicar a politica externa."},{"Tweets":"@roxmo CONVOCACAO OFICIAL! Em nome da populacao trabalhadora e honesta deste pais convocamos os brasileiros honestos,de boa indole, que se preocupam com o proximo e indignados com a politica a serem CANDIDATOS na proxima eleicao. O BRASIL PRECISA DE VOCES!!!"},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Criatura, use argumento concretos, nao xingamentos gratuitos. Mostre numeros que comprove que o Capiroto fez alguma coisa pra desevolver o agro nacional, fora apenas manter o plano safra, ate por uma questao de apoio eleitoral e nao estrategica para a economia do Pais. https:\/\/t.co\/KtTlLjYzfc"},{"Tweets":"#Brasil #Politica E eu nao sou bolsonarista, nao defendo o Ramagem, acho que teve coisas gravissimas naquela reuniao de 2020, claro que era por questoes familiares que Bolsonaro queria mexer na PF. Mas eu nao aceito que o padrao nao seja o mesmo pra todos."},{"Tweets":"@JuggernautBR21 @MedicoLiberdade Sim, ninguem e louco de se atirar no fogo, mas ter uma postura altiva ja e um comeco.Depois de tanto tempo na vida publica a unica articulacao politica, foi no curral eleitoral nos confins do Brasil."},{"Tweets":"Metroviarios voltam a ameacar Tarcisio com greve https:\/\/t.co\/95ixIJ32q8\nhttps:\/\/t.co\/95ixIJ32q8"},{"Tweets":"Se contar la fora os detalhes sordidos da politica no Brasil, vao dizer que e novela. Eu prefiro acreditar que uma parte dos politicos e meio destrambelhada. Hoje dizem uma coisa, amanha outra. Tem, ainda, politico de boa mente. Mas, a grosso, precisamos nos reconstruir geral. "},{"Tweets":"#Brasil #Politica Eu nao gosto do Ramagem. Mas e ai, o Ramagem nao pode ser DIretor da PF por causa das relacoes com Bolsonaro e o mesmo padrao nao vale pra Lula? Vergonha palhacada escarnio com a nacao!! Se essa republica explodir se o povo acordar nao sera nenhum absurdo."},{"Tweets":"@arthurmoledoval Meu amigo, voce fez todos os absurdos possiveis na politica e na sociedade, faca um favor a voce e ao Brasil, fique na sua..."},{"Tweets":"\"Vou repetir o que eu digo todo dia: eu sou o cara mais duro que conheco na politica. Tenho 77 anos, to com energia de 30 e tesao politico de 20. Pode ter certeza disso, esse pais vai voltar a crescer\", @LulaOficial em inauguracao do Bloco Zeta da UFABC. https:\/\/t.co\/9GZb4jMYqd"},{"Tweets":"@danielmelo_dm @gateixeira Sera que o relevo torna mais dificil ou impossivel? Falta muita vontade de politica no que tange a mobilidade e transporte coletivo no Brasil"},{"Tweets":"Resta ao Senado adotar uma postura relublicana e impedir esse absurdo.\nMas a etica politica se molda as emendas que o governo libera. Brasil, ne?"},{"Tweets":"Metroviarios voltam a ameacar Tarcisio com greve\n https:\/\/t.co\/rngM4NXtdT"},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Fiz o \"L\" e ja estou doido pra fazer de novo em 2026. Lula bateu o recorde dele mesmo. Deu um banho na economia no 1o mandato e  ja conseguiu reverter em apenas 6 meses o estrago que medida eleitoreiras casuaram a economia,chegando a um inflacao de 12% e rombo de 400 bilhoes. https:\/\/t.co\/P4Qw5Uz41y"},{"Tweets":"#JornaldaManha | Michelle Bolsonaro participa de evento do PL Mulher em Cuiaba; ex-primeira-dama visa realizar aliancas politicas pelo pais\n\n Confira na JP News\n\n#JovemPan #politica #MichelleBolsonaro #Cuiaba #PLMulher #Aprizion https:\/\/t.co\/olGCNYLEKi"},{"Tweets":"Eu acredito que a gente precisa refletir muito sobre o que e ser de esquerda no Brasil. \nEu acho Lula um homem de esquerda, porem ser lulista como diz o Joao nao te colocar la.\nSer de esquerda militante e diferente de ser progressista e de esquerda politica atuante."},{"Tweets":"Nessa quinta-feira, Dr. Alexandre Jacome, diretor da SBOC, esteve em audiencia sobre o financiamento e a organizacao da politica de oncologia no Brasil no Congresso Nacional. Confira a cobertura completa: https:\/\/t.co\/uGWJLoClVU... https:\/\/t.co\/6OemIf6uC3"},{"Tweets":"@nikolas_dm Ta dando nojo acompanhar a politica no Brasil, vou parar de seguir todos.Obrigado Nikolas pelo trabalho que esta fazendo, continue assim, o Brasil precisa de voce"},{"Tweets":"@Henriy123 Esta e  a politica  no Brasil.!?."},{"Tweets":"@rafenan @leonardo1opes @liroujao Nenhum. Evangelicos nao tem nenhuma relevancia politica no Brasil."},{"Tweets":"#Brasil #Politica que chamas. Quando gritarem pedindo AI5 nao sera nenhuma maluquissse. E injustificavel e nao tem como se entender e quem pensa sente mais que odio."},{"Tweets":"#Brasil #Politica QUem combateu corruptos nao pode ser deputado e o Zanin que tem todas relacoes com Lula pode ser julgador. Pelo a mor de Deus!! E uma perversao mais que descarada. Se o povo pensasse e entendesse essa logica a reacao seria mais que desumana e teria mais"},{"Tweets":"Sistema energetico suico pode ser independente e neutro em carbono ate 2050 https:\/\/t.co\/PK1bxgIsU2\nhttps:\/\/t.co\/PK1bxgIsU2"},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Lula perdou mais de 7 bilhoes desse passivo. E como ja disse, nao foi apenas a solucao dessa divida que fez o agro se tornar um potencia e sim o desenvolvimento de novas tecnologias de producao no campo pela Embrapa, ja que em 2003 o agro brasileiro era um piada. https:\/\/t.co\/5EWDSmHWzK"},{"Tweets":"O Brasil nao conserta na politica. O sistema sujo dominou o pais.  #impeachmentlula. #stfvergonhanacional https:\/\/t.co\/vpLpQPfxFf"},{"Tweets":"@LulaOficial A politica muda segundo. E patetico falar que foi uma vitoria desse desgoverno quando se  compra deputados com dinheiro  do orcamento secreto.  #ForaLula"},{"Tweets":"orgao solicita 2.300 novas vagas para Analista https:\/\/t.co\/Ve5uKmWgef\nhttps:\/\/t.co\/Ve5uKmWgef"},{"Tweets":"Sistema energetico suico pode ser independente e neutro em carbono ate 2050\n https:\/\/t.co\/AwYo0doVtV"},{"Tweets":"Sistema energetico suico pode ser independente e neutro em carbono ate 2050 https:\/\/t.co\/wopoPORokI\nhttps:\/\/t.co\/wopoPORokI"},{"Tweets":"@Antonio53515461 @EmmaRincon Esta, e essa capacidade so pode ser alcancada com industrializacao e quebra do dominio de elites economicas do agro sobre a politica. Nao e esse papo maluco de liberam tratando economia de nacao como economia de uma familia que vai salvar o Brasil"},{"Tweets":"@eventoshorizon @EmerichFranz @tesla_brasil @geraldoalckmin @LulaOficial Relamente, quando nao se tem argumentos pra constestar os fatos, o jeito e recorrer um memezinho. Muito compreensivel diante da grande limitacao cognitiva dos apoiadores do Cramulhao."},{"Tweets":"@Uber_Brasil deveria ter uma politica melhor pra contatar motorista com objeto perdido"},{"Tweets":"@IzabelleFores Do Jeito que a bandidagem tomou conta da politica no Brasil, tudo e duvidoso quanto ao confisco de dinheiro, pois nem constituicao temos mais!"},{"Tweets":"@agnaldocaldera1 @PauloCappelli_ Enquanto nao tirarem a formacao do STF da indicacao politica, sera esse o nivel do Supremo no Brasil . Infelizmente, e isso. Mas o Congresso e covarde e cheio desconveniencias pessoais. Entao , so nos restam constatacoes e lamurias .Ponto."},{"Tweets":"Acho que esta pacificado no Brasil que ser adversartio mortal em politica nao significa que nao seremos irmaozinhos de maos dadas  num futuro proximo. Manaus que o diga."},{"Tweets":"Brasil tem a pior politica de drogas do mundo, a 3a maior populacao carceraria, a policia que mais mata e que mais morre e a maior taxa de homicidios do planeta. Na America do Sul, so a Bolivia e o Brasil AINDA nao descriminalizaram o usuario de drogas. https:\/\/t.co\/pN1bbk7QoW"},{"Tweets":"Qualquer - repito: QUALQUER - medida que encontre base alguma base legal para combater o fascismo no Brasil tera meu apoio. Brasileiro precisa entender que a disputa e politica da cabeca aos pes. O republicanismo acabou em 2016."},{"Tweets":"@carmelonetobr Pau!! Pra vcs verem que politica nao e vida de Youtuber!!! Precisamos de pessoas de boa fe para ajudar o Brasil e nao ser malandro !! Ja foi tarde"},{"Tweets":"@TokudaPaulino Sorte sua que vive esse Brasil: da Politica, Bandida."},{"Tweets":"@eventoshorizon @tesla_brasil @geraldoalckmin @LulaOficial Esse investimento em anos de pesquisas pela Embrapa, tornou a agricultura brasileira em uma das mais produtivas do mundo."},{"Tweets":"@souljazzca No Brasil, quem gasta dinheiro sem preocupacao geralmente esta envolvido em politica exercendo cargo de confianca de 1deg escalao."},{"Tweets":"@reportersalles Os proprios homens da politica colocando a faca no proprio orgao genital para que mulher possam escolher quando cortar.\nEsse e o resultado de deixar o poder de todo o pais nas maos de poucas pessoas, essas decidindo como vc vai seguir com sua vida."},{"Tweets":"STF comeca a decidir se abre acao contra mais 70 por incitacao e execucao do 8 de janeiro  #politica"},{"Tweets":"@barbarapessoal Davi Alcolumbre, Pacheco, Lira, tudo lixo da Politica do brasil, nao servem para nada a nao ser visar seus proprios interesses .."},{"Tweets":"@gabrielmagno_13 O Brasil precisa de sangue novo na politica e de politicos de esquerda assim ! Parabens deputado !"},{"Tweets":"Pelas maos de seu idealizador Luiz Alberto dos Santos, o Chic Show foi uma experiencia social, cultural e politica e recebeu nomes como Tim Maia, Sandra de Sa, Gilberto Gil e Bebeto, alem de artistas internacionais como Kurtis Blow, Betty Wright e o inigualavel James Brown."},{"Tweets":"@mcfernandes vc e maravilhosa! a melhor leitora do mundo da politica hoje no Brasil. sou sua fa!"},{"Tweets":"https:\/\/t.co\/klARdR9k2P\n\n Preocupacoes russas com a Ucrania devem 'ser levadas em conta', diz Brasil Conselheiro de politica externa do presidente de esquerda adverte que a postura dos lideres ocidentais pode provocar um conflito mais amplo."},{"Tweets":"STF analisa denuncia contra Otoni de Paula por ofensas a Moraes https:\/\/t.co\/o9XHk5TrwP\nhttps:\/\/t.co\/o9XHk5TrwP"},{"Tweets":"STF analisa denuncia contra Otoni de Paula por ofensas a Moraes\n https:\/\/t.co\/UHEJh3RcCA"},{"Tweets":"A coluna de hoje da @flaviaol e uma fotografia perfeita da situacao politica do Brasil.\n\nSe alguem nao conseguiu acompanhar o que aconteceu nos ultimos dias, isso aqui e quase um mapa!\n\nIrretocavel!!! https:\/\/t.co\/HpWsuYEPLj"},{"Tweets":"Lider da oposicao no Senado, Rogerio Marinho, e condenado a perda do mandato por nomear funcionaria fantasma. A decisao nao tem efeito imediato e defesa de Marinho ira recorrer\n\n#Brasil #Politica #Noticia #news #justica"},{"Tweets":"@MBLivre Voces trairam bolsonaro e n entendem nada de politica, bolsonaro apenas ta fazendo isso pra fugir da perseguicao do STF, Mas vcs querem demonizar o melhorpresidente do brasil"},{"Tweets":"@fuscasemfreio @diegopoggetti @LulaOficial Nunes Marques foi indicacao dos APOIADORES. Politica no Brasil e assim, infelizmente!! Pelo menos ele nao e defensor de LADRAO CORRUPTO c 9 dedos!! A Legislacao tem q MUDAR!! Temos q ir p cima do CONGRESSO!!"},{"Tweets":"@UOLNoticias \"Nao existe perseguicao politica no Brasil\". Vai vendo..."},{"Tweets":"CASSACAO: O TSE esta a um passo de cometer a maior injustica politica que o mundo ja viu.\n\nRepublica bolivariana do Brasil.  https:\/\/t.co\/AXuKvKfLhy"},{"Tweets":"ESTRAGUE SEU FDS! https:\/\/t.co\/nvw81xGRj0 via @YouTube Fora Zanin. Vergonha. O Brasil so tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"@MichelaMelo @luanufal E mesmo ? E fazem essa promessa desde quando? Pq a historia de como o Nordeste e largado politicamente no Brasil nao comecou agora... A menos que vc ache que a politica nacional comecou a 20 anos..."},{"Tweets":"Producao industrial registra queda de 0,6% em abril https:\/\/t.co\/M6c9d9bTpD\nhttps:\/\/t.co\/M6c9d9bTpD"},{"Tweets":"Depois de duas semanas no Canada, voltando para meu amado Brasil depois de visitar o filhao.\n\nUm dia chegaremos no mesmo nivel.\n\nParabens Canada!\n\nVamos trabalhar Brasil amado, estudar, votar, avancar, evoluir, melhorar.\n\nO melhor da viagem e o retorno e a chegada em casa. https:\/\/t.co\/c4JC5kvV0Q"},{"Tweets":"@SF_Moro O Brasil n espera nada de vc. Vc e o que tem de pior na politica brasileira. #cassacao de moro"},{"Tweets":"@Metropoles @PauloCappelli_ Desde a reuniao de Rodrigo Maia, Alcolumbre e Dias Toffoli, entao presidente do STF; o STF tomou as redeas da conducao politica do Brasil, violando a constituicao ao exercer atividades politico-partidario.\nSoltaram o Lula para derrotar o Bolsonaro.\nDesde entao coagem a todos."},{"Tweets":"Senado aprova PL que obriga salarios iguais a homens e mulheres de mesmas funcoes https:\/\/t.co\/pdeGjoo2TP\nhttps:\/\/t.co\/pdeGjoo2TP"},{"Tweets":"@Pavinatto Eles deveriam prestigiar e aprender com o seu curso:  \"Politica com Pavinatto\". Muito bom, parabens!"},{"Tweets":"\"Um ministerio que foi omisso, principalmente em um dos momentos mais dificeis da humanidade, que foi o enfrentamento da pandemia. A ausencia de uma politica publica educacional que protegesse a vida e que olhasse pras pessoas.\""},{"Tweets":"Isso aqui e assustador! \nEssa politica de indicacao do STF e uma desgraca para o Brasil, mas o que falar de 28 anos sustentando as regalias e as arbitrariedades ? \n\n https:\/\/t.co\/QQC3bw1Fmm"},{"Tweets":"O ministro do Supremo Tribunal Federal (STF) e presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, rechacou a violencia e polarizacao politica nas eleicoes gerais de 2022 no Brasil em discurso na abertura de evento do Tribunal Regional Eleitoral de Minas Gerais (TRE-MG), nesta sexta-feira (2)."},{"Tweets":"#MercadoFinanceiroJP | Bolsas sobem com aprovacao da suspensao do teto da divida americana\n\nLuis Artur Nogueira: \"O mundo inteiro financia os titulos publicos americanos. No Brasil nao e assim. Por isso, precisamos ter uma politica fiscal responsavel\"\n\n Confira na JP News https:\/\/t.co\/fIWPJr6pTu"},{"Tweets":"#Brasil #Politica #DIreito Ta mais que errado. O Brasil retrocedeu demais e esta em um nivel mais que preocupante. Essa republica cheira muito pior que coliformes de esgoto."},{"Tweets":"@revistaoeste Tudo para dar certo. Ratazanas vao julgar ratos que devem queijo uns aos outros. Independencia total. Politica no Brasil e um circo dos horrores."},{"Tweets":"@RealDhiego Adotando a politica brasileira, ... nos vejamos fora da caixa ..... https:\/\/t.co\/mgB9qO9kPW"},{"Tweets":"Vamos aos esclarecimentos, que td nessa rede social vira polemica. \n\nNao to fazendo analise politica do Tajiquistao. Nem conheco o pais para isso. \n\nO que defendo e que o ambiente favorece aos resultados. E por isso deveria haver um esforco da CPA por mais competicoes na America."},{"Tweets":"#Brasil #Politica #DIreito Eu vi uma noticia ontem que o Pacheco considerou positiva a escolha de Zanin pro tribunal. Pacheco e mais que sem-vergonha, e mais que mal-carater, e bandido mesmo e e debochado. E mais que absurdo."},{"Tweets":"Estamos vivenciando a maior faxina politica do pais, pelo STF. \nPoliticos corruptos estao sendo cassados, e jogados no lixo da historia politica do Brasil, como nunca vista antes.\nE a imprensa se fazendo de cega."},{"Tweets":"@guevarachuu Ok... Me expressei de forma incorreta. \n\nDeveria ter dito que, pelo historico, o russo (ou suas variacoes) e uma lingua comum.\n\nA questao nao e propriamente a analise politica da coisa, mas reforcar que o ambiente favorece aos resultados."},{"Tweets":"O Brasil voltou rsrsrs pra onde pro buraco anao diplomatico , censura , perseguicao politica, compra de votos , qual o projeto para o crescimento do pais , ate agora a unica coisa fui inaugurar letreiros"},{"Tweets":"@gugachacra Ano passado o Flamengo foi o melhor time. Ganhou Copa do Brasil e Libertadores. Nesse ano ainda nao temos um time pra dizer que esta no topo. Candidatos nao faltam: Flamengo, Fluminense, Botafogo, Palmeiras, Sao Paulo e Athletico-PR."},{"Tweets":"@JRCOHenrique @tesla_brasil @geraldoalckmin @LulaOficial O que foi plantado no Governo anterior? Quanto o Cramulhao investiu na Embrapa no desenvolvimento de tecnologias de cultivo, como Lula fez? Quantos bilhoes o Genocida gastou do orcamento federal em alguma renegociacao de dividas agrarias. Sabe de nada, inocente! https:\/\/t.co\/0Vv364m97E"},{"Tweets":"Robson treina e deve reforcar o Vasco contra o Flamengo https:\/\/t.co\/cBEWop0RLN\nhttps:\/\/t.co\/cBEWop0RLN"},{"Tweets":"EI PATRIOTAS VAMOS SER + RECIPROCOS UNS COM OS OUTROS,ISTO NAO P GANHAR DINHEIRO E SIM PRA SERMOS MAIS ATUALIZADOS NAS NOTICIAS Q OCORREM NA POLITICA NO NOSSO PAIS EM GERAL,SE NOS PATRIOTAS NAO NOS SEGUIRMOS MUTUAMENTE COMO VAMOS NOS DEFENDER DESSA QUADRILHA Q INVADIU O BRASIL?"},{"Tweets":"@moura_101 Ao vc postar isso, so revela sua ignorancia politica, e nao de quem contra vc postou...obvio q a maioria e a favor do tal Zanin.\n\nDeviamos lutar contra o inimigo comum. Mas pedir pra vc pensar, e muito..."},{"Tweets":"@seguetuanau @guevarachuu Nao e uma questao politica. E uma questao cultural, de habitos, alimentacao, fuso horario... uma serie de fatores. \n\nNa minha visao, a CPA deveria lutar para que mais competicoes fossem disputadas na America. \n\nNao tem nenhum tipo de avaliacao sobre aspectos politicos."},{"Tweets":"@realiannfox @marcosdoval Cara pegou pilha por causa de uma fotinha de sunga zoando um porco comunista. Adolescente idiota comentar politica e isso ai."},{"Tweets":"Como funciona a politica no Brasil, usam e abusam do Dinheiro Publico e se houver uma investigacao ficam com raiva por achar um absurdo.\n'Espumando de raiva', Lira vai dar o troco no governo https:\/\/t.co\/B2KKO6kD4n"},{"Tweets":"Haddad diz que programa para baratear carros foi aprovado por Lula\n\nO ministro da Fazenda, Fernando Haddad, disse que apresentou para o presidente Lula o \"redesenho\" do programa para baratear carros populares no Brasil e que o mandatario aprovou."},{"Tweets":"Significa que eu sou contra a luta anti-imperalista, o comercio do Brasil com um parceiro importante ao setor de abastecimento ou favoravel a politica intervencionista yankee? Absolutamente nao.Mas devemos pensar em nossos irmaos desassistidos antes de sair em defesa cega do pais"},{"Tweets":"@tesla_brasil @geraldoalckmin @LulaOficial Digo, nenhum setor da economia."},{"Tweets":"Bolsonaro diz que gostaria de concorrer ao Senado ou uma nova presidencia da Republica https:\/\/t.co\/KsTJ0r0ehA\nhttps:\/\/t.co\/KsTJ0r0ehA"},{"Tweets":"Bolsonaro diz que gostaria de concorrer ao Senado ou uma nova presidencia da Republica\n https:\/\/t.co\/4HiE9myJN0"},{"Tweets":"A medida que as guerras aumentam no mundo e a crise ecologica causa estragos generalizados, a politica internacionalista e mais necessaria do que nunca. Cornel West explica por que a luta pela justica climatica deve se unir a um movimento antimilitarista. https:\/\/t.co\/eXypdQzOmB"},{"Tweets":"Randolfe e alvo de chacota por foto com vacina\n https:\/\/t.co\/kg8ayy0q7z"},{"Tweets":"@rosedbarros Mais um negacionista de esquerda. Depois vai dizer que a culpa foi da agredida. Mas o Brasil eh uma democracia, estamos longe de virar uma Venezuela e Dilmo e um grande estadista, democrata e genio da politica. https:\/\/t.co\/RuFbBkahXE"},{"Tweets":"@maritagraca O Brasil afundando em narrativas e, a fome, a corrupcao, a canalhice politica sao fatos..."},{"Tweets":"E o jornalista acha isso normal?  O congresso nao tem que ser espaco de brigas. O que esta em jogo, e a populacao. Enquanto os politicos tratarem a politica dessa maneira, o Brasil nao vai sair do buraco em que esta. E ridiculo isso. A gente vota  pra isso? Desanimador"},{"Tweets":"Thiago Brennand vira reu em novo processo e tem sexta prisao decretada\n https:\/\/t.co\/5s7BebBtO0"},{"Tweets":"Sob pressao para melhorar a articulacao politica, o presidente Luiz Inacio Lula da Silva decidiu fazer um raio-X dos entraves politicos e administrativos que tem atrapalhado a relacao entre o Palacio do Planalto e a Camara dos Deputados #LiveCNNBrasil https:\/\/t.co\/YtidDyw4eF"},{"Tweets":"Vai vendo Brasil...\nQUE VERGONHA!!!\n\nA PODRIDAO da Politica Brasileira. \n\nIsso e o que da o sujeito ter culpa no cartorio, ter MEDO de responder pelos seus atos. https:\/\/t.co\/jsqJBsMAot"},{"Tweets":"Um transistor eletroquimico organico que serve como um sensor e processador https:\/\/t.co\/B27SQSFuhf\nhttps:\/\/t.co\/B27SQSFuhf"},{"Tweets":"Vai vendo Brasil...\nQUE VERGONHA!!!\n\nA PODRIDAO da Politica Brasileira. \n\nIsso e o que da o sujeito ter culpa no cartorio, ter MEDO de responder pelos seus atos. https:\/\/t.co\/5mouMXcA06"},{"Tweets":"Confira o video de Questoes de Politica! #TikTok https:\/\/t.co\/dfBfiOfE0F"},{"Tweets":"Debora vejo tanto santo na politica do Brasil, cobram tanta moral , mas adoram os USA  ou nao sabem ou fingem  nao saber que ( corrupcao) nos USA e legal ,  senado, camara, e  iguais  casas  estaduais , os  mala  preta andam o dia todo comprando pessoas , basta avisar o fisco ."},{"Tweets":"Producao industrial registra queda de 0,6% em abril\n https:\/\/t.co\/m6CbhUdWHy"},{"Tweets":"a politica do Brasil e mt merda tmnc\nninguem leva isso a serio"},{"Tweets":"Lider do Uniao Brasil, Elmar recusou oferta de Lula para redistribuir ministerios, diz site https:\/\/t.co\/PmLmiqRhMz"},{"Tweets":"UTFPR abre processo seletivo para o Campus de Toledo https:\/\/t.co\/oh0LvGzVRS\nhttps:\/\/t.co\/oh0LvGzVRS"},{"Tweets":"@UOL E quem, na atual conjuntura politica do Brasil, esta interessado na opiniao desse cara? Se fosse um cidadao ilibado, va la, mas nao e, o seu passado o condena. Pessima ideia publicar isso."},{"Tweets":"@choquei Ja prevejo fazerem a mesma coisa no Brasil e o povo apoiar por bandeira politica."},{"Tweets":"@helenachagas Vencer num cenario que mais de 70% sao adversarios ferrenhos e muito dificil, mesmo tendo uma grande bagagem politica nacional e internacional, como e o caso do Lula.\nSe Lula nao conseguir tirar o Brasil do caos em que se encontra, NINGUEM tira.\nLula e uma lenda."},{"Tweets":"Me afastei um pouco do Twitter pra dar uma refrescada na mente, porque os ultimos dias na politica nao esta sendo facil. A podridao esta tomando conta novamente do Brasil e tem dias que e preciso uma boa saude mental para continuar confiando e acreditando."},{"Tweets":"O Brasil e o unico pais no mundo que tem uma ala politica (centrao), assumidamente de interesses proprios."},{"Tweets":"@Miguel_100001 O Brasil e um \"videotape\" na politica."},{"Tweets":"Lula reforca que Brasil esta 'neutro' em guerra da Russia contra a Ucrania https:\/\/t.co\/dQB2AhK6vL"},{"Tweets":"@ny_cory @sepacheco @felipeneto Para impor tem que pagar. O Brasil teria que assumir o papel como banco central da AL e todos aceitarem isso atrelando a politica economica e fiscal do Brasil. Sem esse mecanismo a Argentina teria que comprar reais mas o peso nao tem liquidez o BC vai fazer o que com ele?"},{"Tweets":"@Metropoles Isso e fake news!!! Ele pagou R$ 2,9 milhoes ao PT por fazer a  defesa de Lula desde 2017 contra o honesto Sergio Moro, que por sua vez, recusou a entrar para politica :) e sera em breve o ministro do STF. Zannin faliu! Essa e a historia "},{"Tweets":"@domene_jean @farias_leonidas @arthurmoledoval E se vc fosse alguem decente  deveria ter nojo disso que o STF fez pq isso prova o quanto a justica e a politica desse pais e nefasta. Nao a toa isso jamais ocorreria em paises de 1.o mundo e nao e ato a tb que o Brasil esta entre os  100 paises mais corruptos do mundo."},{"Tweets":"GSI: seguranca apontado como agressor de jornalista e do Exercito\n https:\/\/t.co\/DAgBbRQh27"},{"Tweets":"GSI: seguranca apontado como agressor de jornalista e do Exercito https:\/\/t.co\/M8uWoNIEI5\nhttps:\/\/t.co\/M8uWoNIEI5"},{"Tweets":"E domecracia que chama o que estamos vivendo no pais???\nEsta claro que o judiciario esta PERSEGUINDO adversarios politicos para que em 2026 Luladrao nao tenha ninguem com forca politica para tira-lo do PODER.\nPerseguicao escancarada no Brasil. Outros politicos com dezenas https:\/\/t.co\/uyak9PBjUr"},{"Tweets":"Sobre a questao Blaze e casas de apostas.\nE por essas e outras que sou a favor da legalizacao de jogos de azar no Brasil!\nREGULAMENTACAO, LEI, IMPOSTO, POLITICA PUBLICAS!\nPessoas jogam, Pessoas sao viciadas, Pessoas Farao, sendo proibido ou nao!"},{"Tweets":"@FlavioR06375446 @artedaguerracnl So existe \"conchavo\" na politica Br, ne? Nos +... Nao? Voce acha que vender uma sede do gov, resolvera o problema da seguranca publica? No minimo, inocencia. \n\nE sob esse pensamento que, ao nao fortalecer as bases historicas e culturais, o Brasil se enfraquece enquanto nacao."},{"Tweets":"\"Temos ai uma oportunidade muito boa, porque inflacao esta controlada, os juros futuros caindo sensivelmente, o que abre uma janela de oportunidade importante para politica monetaria\", afirmou. "},{"Tweets":"@JovemPanNews A questao de ter defendido o corrupto nao e problema, e advogado e se nao fosse ele seria outro, a questao e que nenhum ministro do STF e isento, indicacao politica no Brasil nao da certo, outra coisa e a funcao do STF, alguem ai consegue definir?"},{"Tweets":"como o trafico da muito lucro para a politica, isso dificilmente vai ser aprovado agora... Brasil na rota da regressao..."},{"Tweets":"Se o Brasil fosse hoje um pais decente, essas declaracoes do assessor de politica internacional do Lula deveriam provocar uma acao judicial por incentivo ao crime. Mas como a PF e o MPF estao aparelhados, nada vai acontecer. https:\/\/t.co\/sygyvb89nj"},{"Tweets":"STF comeca a julgar mais 70 denuncias a relacionadas atos golpistas\n https:\/\/t.co\/Dorl4C6ukd"},{"Tweets":"Producao industrial no Brasil cai 0,6% em abril, diz IBGE https:\/\/t.co\/1z10tuCWIR"},{"Tweets":"A ideia e que o processo tenha inicio na proxima semana, com foco em partidos como Uniao Brasil, PSD e MDB. A expectativa e que os encontros tenham a participacao dos ministros filiados e indicados pelas legendas.\n\nhttps:\/\/t.co\/FKZsTL5zM7"},{"Tweets":"@enesimouser @marsiglia_andre Pois e,  a politica de seguranca publica do Brasil, focado na \"guerra\" ao trafico em vez de inteligencia mantem esses numeros elevados. mas, aqui a gente nao sai com medo de ser alvo de atiradores em surto depressivo ppr viver em uma sociedade que tem isso legalizado. https:\/\/t.co\/uu9ZWLVGub"},{"Tweets":"Acho que o cbozo lira merece um descanso, ja ta na hora de da adeus a politica"},{"Tweets":"@SamPancher Finalmente politica sendo feita. Acabou essa vassalagem americana do Brasil."},{"Tweets":"O Brasil nunca vai conseguir combater a fome decentemente enquanto o brasileiro medio nao aprender que filantropia nao exclui politica social efetiva, e sim, complementa."},{"Tweets":"\"E uma composicao de PIB que nao deve gerar muita preocupacao para o Banco Central\", observa o Itau.\nA politica fiscal do Brasil nao e pagina virada. A gente ainda tem um desafio bastante grande. Um arcabouco e melhor do que nenhum\nMas e um movimento na direcao de diminuir riscos"},{"Tweets":"Nao consigo entender como a politica de Alagoas influencia tanto o Brasil... kkkkk"},{"Tweets":"5. Essa e a nova 'elite' politica que o Parana quis apresentar para o Brasil. De fato, ela representa bem os endinheirados daqui, seja nos aspectos culturais, eticos, de visao de pais, de visao de mundo. \nComo paranaense, fico feliz em ver que muitos no Brasil nao querem isso."},{"Tweets":"@ciro_nogueira Comparar o tamanho do Japao com o Brasil e ridiculo. Comparar a politica dos EUA com a brasileira tambem e ridiculo. Isso que da nao ter formacao politica adequada."},{"Tweets":"Concurso Prefeitura de Alfredo Wagner-SC 2023: Edital e Inscricao https:\/\/t.co\/dBWcG53y63\nhttps:\/\/t.co\/dBWcG53y63"},{"Tweets":"Brasil o pais do futebol!! Na politica e na justica, impera a consoante do esporte mais amado brasileiro, nao importa se o juiz errou, contando que nao seja contra o meu time. Falta etica e moral e o exemplo nao vem de cima."},{"Tweets":"A grande midia colonizada que torce contra o Brasil\nCada vitoria de Lira e celebrada como derrota de Lula. Nao!, seus imbecis. E derrota nossa, do pais, trabalho da midia, de destruicao da politica, legaram um pais institucionalmente invertebrado.\nhttps:\/\/t.co\/cZjsksIKnr"},{"Tweets":"@IvanValente Fora Zanin. Vergonha. O Brasil so tera paz e prosperidade quando Lulla e Bolsonaro forem varridos da politica brasileira."},{"Tweets":"@UnpbBr ESSE E O RETRATO DO BRASIL, SEM ESCOLA E SEM UMA EDUCACAO DE QUALIDADE. O QUE AS RAPOSAS DA POLITICA QUEREM E ENCHER O COFRE COM DINHEIRO DESVIADO DO ORCAMENTO SECRETO. NA CARA DA POLICIA FEDERAL E DO SUPREMO TRIBUNAL FEDERAL. NO BRASIL ISSO E NORMAL, NO EXTERIOR E CRIME GRAVE"},{"Tweets":"Agora so falta o presidente @LulaOficial e o ministro @Haddad_Fernando anunciarem o envolvimento do Brasil na Cupula, liderando, junto com o ministro @silviolual, a narrativa de que a politica tributaria precisa estar orientada a direitos humanos."},{"Tweets":"@jairbolsonaro @tarcisiogdf O Sr mudou a historia do Brasil. Fez a maioria dos brasileiros ver a politica com lentes de aumento."},{"Tweets":"#POLITICA: Lula diz que Brasil vai se manter neutro na guerra da Ucrania"},{"Tweets":"@camaradeputados Mexer em uma medida que NUNCA foi coisa dessa casa e certo?\n\nBando de hipocritas \n\nVamos passar o Brasil a limpo e limpar o LIXO da politica. \nComecando com @ArthurLira_"},{"Tweets":"@orlandosilva O agro que agora esse governo quer acabar. O agro que o presidente vingativo so quer prejudicar. Que coisa ne? Nao comemore muito, pois se continuar com essa politica contra o agro, nem ele salvara o Brasil."},{"Tweets":"@Estadao Eu estou amando o desespero da Veja, estadao, folha. Deve ter mais algumas. Mas citei essas, pois essas, geralmente influenciavam a politica do Brasil."},{"Tweets":"O cara quer peitar so o MAIOR ESTADISTA DO BRASIL\n\nQuase 50 ANOS DE VIDA POLITICA "},{"Tweets":"#F360BR Gabigol deu a melhor resposta pra imprensa ate hoje! A resposta pro Erick Faria foi pra ele e pra toda a imprensa do Brasil... Depois da politica, a imprensa e a pior doenca do Brasil."},{"Tweets":"@1307Claudio1307 @EricStormdragon A classe politica unida com o povinho que a elege e quem atrasa o Brasil.Vai mudar?Nao, jamais. \nAntes era por falta de informacao e hoje e porque?A informacao ta ai disponivel,celular e bunda todo mundo tem. Isso e cultural,nada a vez com educacao. \nPoderiamos ser uma potencia!"},{"Tweets":"Flamengo de Sampaoli chega a 7 jogos invicto https:\/\/t.co\/IPhd3qtu2h\nhttps:\/\/t.co\/IPhd3qtu2h"},{"Tweets":"As vezes , fico pensando ,preferia nao entender,um pouco q intendo sobre politica, para nao ver o q esta acontecendo no Brasil.Raivaaaaaaaaaaaaaaaa"},{"Tweets":"@laurojardim vcs jornalistas parecem se aticar com essas merdas. e patetico. ate um reporter da Champions League tem mais profundidade nos assuntos abordados do que voces em politica e economia aqui no Brasil."},{"Tweets":"Quem tem o minimo conhecimento de politica hidraulica sabe q a Foz do Amazonas e exclusivamente do Brasil, e q a unica obrigacao q temos e de mante-la aberta a navegacao para Peru, Colombia e Bolivia\n\nEle fala como se o q ocorresse na Foz do Rio da Prata fosse da nossa jurisdicao"},{"Tweets":"Violencia contra mulher virou pauta politiqueira (que e diferente de pauta politica). No Brasil, esse assunto nao e levado a serio. \n\nMedida protetiva nao protege. Apenas gera falsa sensacao de seguranca. O resultado? Mulheres continuam sendo mortas.\n\nhttps:\/\/t.co\/WMqr5RjiPl"},{"Tweets":"@LulaOficial Para de ser hipocrita... 24 horas antes tu encheu o bolso dos corruptos que nem tu de dinheiro ...e detalhe o meu dinheiro!  O Brasil esta sendo governado pelo proprio Alibaba vergonha "},{"Tweets":"Isto nao e so Vexame e apenas a vida voltando a normalidade. \n\nO paspalho, inepto, burro, corrupto lesa-patria sendo tratado de acordo com sua relevancia na politica, economomia, cultura, Brasil\n\nE a lei do retorno em andamento"},{"Tweets":"instruindo-os a criacao de ideias que ao final, vao se transformar em efetivas, visitacao a casa legislativa dentre outras programacoes. Parabens pela iniciativa meu amigo e Deputado Estadual @jurailtonsantos. \n\n#Jovens #Republicanos #Politica #Brasil"},{"Tweets":"@DilmaResiste @ArthurLira_ e a escoria da velha politica que o povo brasileiro NAO quer mais. E ele tem uma megalomania com poder. Mas esta envolvido em CORRUPCAO ate o cerebro. Entao, vamos investigar e prender ele e seus comparsas. O BRASIL NAO VOTOU EM VOCE. #LIRA_INIMIGO_DO_POVO"},{"Tweets":"Hospitais de Idaho trabalhando para retomar operacoes completas apos ataque cibernetico https:\/\/t.co\/aLp8YDd3WL\nhttps:\/\/t.co\/aLp8YDd3WL"},{"Tweets":"@revistaoeste Que lambanca da PF, cada acao dessa enfraquece a credibilidade da instituicao. Essa maneira de usar as instituicoes como ferramenta politica esta acabando com a seguranca juridica do Brasil."},{"Tweets":"O @LulaOficial e o @Haddad_Fernando sempre assim, gozando com o pau dos outros! A politica contra o Agro no Brasil fica como agora? https:\/\/t.co\/aU7SNg0D1r"},{"Tweets":"@Metropoles Eis aquele que sera \"um grande ministro\", uma bela escolha. O Brasil esta politica e moralmente arruinado. O poder todo corrompido e a sociedade inerte, passiva."},{"Tweets":"Hospitais de Idaho trabalhando para retomar operacoes completas apos ataque cibernetico\n https:\/\/t.co\/khJkV3uzJO"},{"Tweets":"#Brasil #Politica Ainda vao afundar com essa republica. O Deltan cassado e Zanin de julgador e mais que um deboche a nacao. O Brasil tem que ser firme e rechacar a inversao da logica."},{"Tweets":"Projeto de lei da California exigindo que Big Tech pague por noticias ganha impulso https:\/\/t.co\/2aPo7KbjwI\nhttps:\/\/t.co\/2aPo7KbjwI"},{"Tweets":"#Brasil #Politica E uma arrogancia sem limite, e tanto descaramento. O povo brasileiro tem que lutar e nao pode permitir aconteca o que tiver que acontecer nao pode permitir Zaini no tribunal. O povo brasileiro tem que ir pra cima e reagir a logica mais que absurda."},{"Tweets":"@Barreto269 Bom, eu nunca tive duvidas, pois a direita bolsonarista e ser mais burro que ja vi na politica, so servem para ser robo "},{"Tweets":"A decisao calculada do Lula em reestabelecer lacos diplomaticos com a Venezuela demonstra uma visao politica assertiva. Ao fortalecer as relacoes com um pais rico em reservas de petroleo, o Brasil busca oportunidades de cooperacao economica e ampliacao de sua influencia regional."},{"Tweets":"@mar13_sand @LulaOficial Ela daveria ter vindo morar no Brasil durante o governo do idolo dela, mas preferiu ficar escondida la em Portugal, agora vem da aula de politica."},{"Tweets":"@gla_diado Brasil virou fazenda\nPode fechar as industrias \nCongratulations a politica brasileira"},{"Tweets":"UFV-MG divulga edital de concurso para Professor Auxiliar em Cirurgia Geral https:\/\/t.co\/2sAPZYWuka\nhttps:\/\/t.co\/2sAPZYWuka"},{"Tweets":"@m_t_and @Sondiew_ @FotosDeFatos E colocamos outro. No Brasil existe a cegueira politica tambem :)"},{"Tweets":"@Luciandrade @marsiglia_andre Quantos massacres em escolas acontecem no Brasil, por ano, em relacao aos EUA.\nA violencia aqui e 90% praticada pelo Estado, com a politica de exterminio. Fruto de politica de seguranca publica errada, nao de leis que garante porte de armas pra qq um, com base numa +"},{"Tweets":"@ciro_nogueira So esqueceu que sao paises desenvolvidos, ou seja, nao precisam de tantos Ministerios para fazer assistencia em setores especificos. O Brasil e emergente, faz-se necessario ter essas assistencias. Vide na Igualdade Racial, Mulheres e Cultura."},{"Tweets":"Zanin foi pioneiro em escancarar para o Brasil e o mundo, muito antes da Vaza Jato, o uso Judiciario para perseguicao politica de Lula. Moro ser hoje juiz suspeito e vitoria de Zanin. Apesar de legitimo, ser contrario a sua indicacao ao STF e meio decepcionante vindo da esquerda."},{"Tweets":" O Uniao Brasil queria desde o inicio o Ministerio da Saude, mas Lula negou trocar um nome tecnico, por um politico\n\nO UB, em troca de apoio, quer um orgao com orcamento bilionario, e capilaridade. Assim, Lula avalia entregar a FUNASA, com varias superintendencias, ao partido"},{"Tweets":"@LulaOficial A politica muda mesmo ????\nSo vai mudar quando as votacoes forem pensando no Brasil e nao em suas contas bancarias. \nMEU DINHEIRO NAO E PARA COMPRAR VOTOS !!!!"},{"Tweets":"@OscarFilho Mano, temos divergencia politica, eu votei no menos ruim, voce fez o L. Mais isso e ridiculo."},{"Tweets":"@luisnassif @GoulartJuvenil O Brasil so sera facil de governar.quando o povo entender que nao se governa um Pais com a oposicao maior que a situacao.e quando descobrirem que precisamos entender e acompanhar a politica.como seguimos as fofocas.reliaty.futebol \nTudo depende dos politicos que la colocamos"},{"Tweets":"@SenadoFederal Senadores e deputados de direita se nao fizerem nada, serao banidos do Brasil e da politica"},{"Tweets":"Sobre Zanin no STF, n gosto de Lula mas n condeno a escolha, essa indicacao sempre foi politica e pessoal, nunca foi tecnica, falso moralismo de qm diz o contrario, e triste mas e Brasil.\nErrado qm achou q Lula faria diferente dos iguais, parafraseando Tarciso do acordeon!"},{"Tweets":"@citadini Sim pagou bem caro pela vitoria ao que parece sera a tonica nos proximos episodios, a pouco tempo alguns entre nos citava o tal orcamento secreto que logo virou \"Emenda do relator\"  O problema do Brasil nao se trata da politica trata-se de parte da sociedade egoista mau carater"},{"Tweets":"#POLITICA: Flavio Bolsonaro critica Lula por novo aviao: \"Acha que e rei\" (Poder360)\n\n\"Deve achar que e rei e nao presidente do Brasil\", disse o senador. \n\nO novo aviao sera um Airbus A330-200, comprado em 2022 pelo entao presidente Jair Bolsonaro por US$ 80 milhoes (cerca d..."},{"Tweets":"@ValdemirCarn01 Ninefingers estaciona o caminhao de dinheiro publico e convence qualquer  um... mostra como e a classe politica no Brasil."}]